
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - ARCHIVÉ - Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="&Eacute;nergie; Consommation d’&eacute;nergie; Demande;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - ARCHIVÉ - Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="ARCHIVÉ - Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a></li>
<li><a href="/nrg/ntgrtd/mrkt/index-fra.html">Les marchés de l’énergie</a></li>
<li>ARCHIVÉ - Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">ARCHIVÉ - Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie</h1><section id="archived" class="alert alert-warning wb-inview" data-inview="archived-bnr">
	<h2>Cette page Web a été archivée dans le Web</h2>
<p>L’information dont il est indiqué qu’elle est archivée est fournie à des fins de référence, de recherche ou de tenue de documents. Elle n’est pas assujettie aux normes Web du gouvernement du Canada et elle n’a pas été modifiée ou mise à jour depuis son archivage. Pour obtenir cette information dans un autre format, veuillez <a href="/cntcts/index-fra.html" title="communiquer avec nous">communiquer avec nous</a>.</p>
</section>

<section id="archived-bnr" class="wb-overlay modal-content overlay-def wb-bar-t">
	<header>
		<h2 class="wb-inv">Archivée</h2>
	</header>
	<p><a href="#archived">Cette page Web a été archivée dans le Web.</a></p>
</section>
<div class="clear"></div><p><strong>ISSN&nbsp;1917-5078</strong></p>
        <p><a href="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/glblcndncntxt-fra.pdf" title="Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie">Analyse de la demande d’&eacute;nergie&nbsp;: contextes mondial et canadien -&nbsp;Note d’information sur l’&eacute;nergie [PDF&nbsp;717&nbsp;ko]</a></p>
        <p><strong>Note d’information sur l’&eacute;nergie</strong></p>
        <p class="text-center "><strong>Analyse de la demande d’&eacute;nergie&nbsp;:<br>
        contextes mondial et canadien</strong></p>
        <p class="text-right "><strong>Septembre&nbsp;2008</strong></p>
        <p><a href="/glbl/mprtntntc-fra.html#s5"><strong>Droit d’auteur et droit de reproduction</strong></a></p>
 <h2>Table des mati&egrave;res</h2>
        <ul>
          <li><a href="#s1"> Avant-propos</a></li>
          <li><a href="#s2"> Introduction</a></li>
          <li><a href="#s3"> Contexte mondial&nbsp;: inconnues qui compliquent l’analyse</a></li>
          <li><a href="#s4"> Offre et demande mondiales&nbsp;: contexte</a></li>
          <li><a href="#s5"> Analyse de l’offre et de la demande&nbsp;: contexte canadien</a></li>
          <li><a href="#s6"> Progr&egrave;s technologiques</a></li>
          <li><a href="#s7"> Attitudes vis-&agrave;-vis de l’&eacute;nergie</a></li>
          <li><a href="#s8"> Connaissance de la demande d’&eacute;nergie&nbsp;: &eacute;tude&nbsp;du&nbsp;potentiel&nbsp;des ressources</a></li>
          <li><a href="#s9"> Observations</a></li>
          <li><a href="#nnx1"> Annexe&nbsp;1 - &Eacute;volution de la consommation d’&eacute;nergie au Canada de&nbsp;1990 &agrave;&nbsp;2004</a></li>
          <li><a href="#nnx2"> Annexe&nbsp;2 - Programmes de conservation de l’&eacute;nergie et d’efficacit&eacute; &eacute;nerg&eacute;tique des&nbsp;provinces et des territoires</a></li>
          <li><a href="#nnx3"> Annexe&nbsp;3 - Flux &eacute;nerg&eacute;tique au Canada&nbsp;: de l’extraction primaire &agrave; la consommation finale</a></li>
        </ul>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s1">Avant-propos</h2>
        <p>L’Office national de l’&eacute;nergie (l’ON&Eacute; ou l’Office) est un organisme f&eacute;d&eacute;ral ind&eacute;pendant qui r&eacute;glemente plusieurs secteurs de l’industrie &eacute;nerg&eacute;tique du Canada. Il a pour raison d’&ecirc;tre de promouvoir, dans l’int&eacute;r&ecirc;t public<sup>[*]</sup> canadien, la s&ucirc;ret&eacute; et la s&eacute;curit&eacute;, la protection de l’environnement et l’efficience de l’infrastructure et des march&eacute;s &eacute;nerg&eacute;tiques, en vertu du mandat conf&eacute;r&eacute; par le Parlement au chapitre de la r&eacute;glementation des pipelines, de la mise en valeur des ressources &eacute;nerg&eacute;tiques et du commerce de l’&eacute;nergie. Les principales responsabilit&eacute;s de l’Office consistent notamment &agrave; r&eacute;glementer la construction et l’exploitation des ol&eacute;oducs et gazoducs internationaux et interprovinciaux, ainsi que les lignes internationales de transport d’&eacute;lectricit&eacute; et lignes interprovinciales d&eacute;sign&eacute;es. Il r&eacute;glemente en outre les droits et tarifs des pipelines de son ressort. En ce qui concerne les produits &eacute;nerg&eacute;tiques de base, l’Office r&eacute;glemente les importations de gaz naturel et les exportations de p&eacute;trole, de gaz naturel, de liquides de gaz naturel (LGN) et d’&eacute;lectricit&eacute;, de m&ecirc;me que l’exploration, la mise en valeur et la production des ressources p&eacute;troli&egrave;res et gazi&egrave;res dans les r&eacute;gions pionni&egrave;res et zones extrac&ocirc;ti&egrave;res non assujetties &agrave; des accords de gestion f&eacute;d&eacute;raux ou provinciaux.&nbsp;La fonction de conseil qui lui incombe exige qu’il surveille toutes les questions relevant du Parlement dans les domaines de l’offre, du transport et de l’utilisation d’&eacute;nergie &agrave; l’int&eacute;rieur et &agrave; l’ext&eacute;rieur du Canada.</p>
<p>L’ON&Eacute; surveille les march&eacute;s de l’&eacute;nergie pour analyser objectivement la situation des produits &eacute;nerg&eacute;tiques et informer la population canadienne sur les tendances, faits nouveaux et enjeux notables. L’Office publie de nombreux rapports de recherche. Celui&#8209;ci est une note d’orientation portant sur un aspect des produits &eacute;nerg&eacute;tiques, soit les facteurs contextuels mondiaux et canadiens r&eacute;cents qui exigent une analyse r&eacute;gionale et sectorielle plus d&eacute;taill&eacute;e.</p>
        <p>Quiconque souhaite utiliser le pr&eacute;sent rapport dans une instance r&eacute;glementaire devant l’Office peut le soumettre &agrave; cette fin, comme c’est le cas pour tout autre document public. Une partie qui agit ainsi se trouve &agrave; adopter l’information d&eacute;pos&eacute;e et peut se voir poser des questions au sujet de cette derni&egrave;re.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s2">Introduction</h2>
        <p>La pr&eacute;sente note d’information amorce une s&eacute;rie de notes sur la demande d’&eacute;nergie au Canada. Cette s&eacute;rie analysera les tendances, les technologies, les politiques, la r&eacute;glementation et les questions sociales, de m&ecirc;me qu’elle &eacute;tudiera les perspectives et le potentiel d’&eacute;volution de la composition de la demande d’&eacute;nergie. De nombreux Canadiens se demandent si l’&eacute;conomie et l’environnement peuvent supporter en longue p&eacute;riode le rythme actuel de croissance de la consommation. En outre, un int&eacute;r&ecirc;t mondial grandissant pour la question de l’&eacute;nergie et les questions d’environnement connexes a amen&eacute; tout un chacun, des sp&eacute;cialistes de l’&eacute;nergie au grand public, &agrave; remettre en question les hypoth&egrave;ses de base concernant l’offre et la demande d’&eacute;nergie. M&ecirc;me si cela n’est pas &eacute;vident, la demande d’&eacute;nergie est dynamique. L’intensit&eacute; de la dynamique est fonction du contexte, lequel englobe tout, des forces du march&eacute; &agrave; l’&eacute;volution des attitudes individuelles en mati&egrave;re de consommation d’&eacute;nergie. La pr&eacute;sente note d’information examine les principaux &eacute;l&eacute;ments des contextes mondial et national dans l’optique d’une &eacute;tude ult&eacute;rieure plus pouss&eacute;e qui portera sur des aspects particuliers de la demande.</p>
        <p>On s’entend g&eacute;n&eacute;ralement pour dire que le march&eacute; de l’&eacute;nergie a consid&eacute;rablement &eacute;volu&eacute; depuis la publication, en novembre&nbsp;2007, du rapport de l’ON&Eacute; intitul&eacute; <em>L’avenir &eacute;nerg&eacute;tique du Canada</em><sup>[1]</sup>. L’analyse effectu&eacute;e alors reposait sur les tendances en cours et sur le r&eacute;sultat de vastes consultations men&eacute;es aupr&egrave;s de sp&eacute;cialistes des questions d’&eacute;nergie au d&eacute;but de 2007. Par exemple, le sc&eacute;nario de r&eacute;f&eacute;rence supposait une politique de l’&eacute;nergie correspondant &agrave; celle de l’&eacute;poque et un prix pr&eacute;visionnel du baril de p&eacute;trole de 50&nbsp;$US sur le long terme, qui faisait l’unanimit&eacute;. Or, d&egrave;s 2007, les prix de l’&eacute;nergie se sont mis &agrave; monter, et le baril de p&eacute;trole a atteint 72&nbsp;$US en moyenne. Les administrations publiques, &agrave; tous les paliers de gouvernement au Canada, face aux inqui&eacute;tudes du public, ont adopt&eacute; des mesures de lutte contre les changements climatiques. Les consommateurs se sont mis &agrave; accorder nettement plus d’importance &agrave; l’efficacit&eacute; &eacute;nerg&eacute;tique des immeubles, des appareils &eacute;lectriques m&eacute;nagers et des v&eacute;hicules. Ces ph&eacute;nom&egrave;nes illustrent peut-&ecirc;tre un virage susceptible d’influer de mani&egrave;re durable sur la demande d’&eacute;nergie au Canada.</p>
        <p class="small ">[1] <em>L’avenir &eacute;nerg&eacute;tique du Canada&nbsp;- sc&eacute;nario de r&eacute;f&eacute;rence et sc&eacute;narios prospectifs jusqu’&agrave; 2030</em>, Office national de l’&eacute;nergie, novembre&nbsp;2007.</p>
        <p>Les fluctuations r&eacute;centes des prix de l’&eacute;nergie et les inqui&eacute;tudes concernant l’offre mondiale d’&eacute;nergie peuvent emp&ecirc;cher une analyse des questions d’&eacute;nergie &agrave; l’&eacute;chelon r&eacute;gional. Ces ph&eacute;nom&egrave;nes bousculent &eacute;galement les hypoth&egrave;ses de base concernant le march&eacute; sur lesquelles repose l’analyse de l’offre et de la demande par l’ON&Eacute;. Le p&eacute;trole est le produit &eacute;nerg&eacute;tique faisant l’objet des plus importants volumes d’&eacute;changes internationaux, et le Canada est &agrave; la fois acheteur et vendeur de p&eacute;trole sur le march&eacute; mondial. Le Canada a une politique de l’&eacute;nergie cibl&eacute;e sur le march&eacute;. Selon Ressources naturelles Canada, le march&eacute; est le moyen le plus efficace de d&eacute;termination de l’offre, de la demande, des prix et des &eacute;changes, en plus de constituer un syst&egrave;me &eacute;nerg&eacute;tique efficient, concurrentiel et novateur, sensible aux besoins d’&eacute;nergie du Canada<sup>[2]</sup>. Les Canadiens risquent donc de conna&icirc;tre des fluctuations de prix.</p>
        <p class="small ">[2] <em>Aper&ccedil;u de la politique &eacute;nerg&eacute;tique du Canada</em>, Ressources naturelles du Canada, 2008.</p>
        <p>&Eacute;laborer des pr&eacute;visions en mati&egrave;re d’&eacute;nergie n&eacute;cessite de poser de nombreuses hypoth&egrave;ses qui influent sur la justesse de ces pr&eacute;visions. Les nouvelles technologies, les fluctuations de prix des produits &eacute;nerg&eacute;tiques &agrave; l’&eacute;chelle mondiale, les conflits g&eacute;opolitiques ainsi que l’&eacute;volution des comportements et des attitudes en mati&egrave;re de consommation sont autant de facteurs qui influent profond&eacute;ment sur la demande d’&eacute;nergie. Les projections en mati&egrave;re d’&eacute;nergie ont leur limite quand il s’agit de pr&eacute;voir des changements majeurs dans la composition de la consommation, que ce soit &agrave; l’&eacute;chelon national ou &agrave; l’&eacute;chelon international. L’ON&Eacute; consulte r&eacute;guli&egrave;rement des sp&eacute;cialistes en mati&egrave;re d’&eacute;nergie, canadiens et &eacute;trangers, aux fins de l’&eacute;laboration de ses hypoth&egrave;ses. Bien que la pr&eacute;sente s&eacute;rie de notes d’information concerne avant tout la demande d’&eacute;nergie au Canada, l’incidence consid&eacute;rable des facteurs d’ordre mondial exige de commencer par un examen de ces facteurs.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s3">Contexte mondial&nbsp;: inconnues qui compliquent l’analyse</h2>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg01.jpg" alt="Vehicules sur l’autoroute" class="center-block mrgn-bttm-md brdr-tp brdr-rght brdr-bttm brdr-lft">
        <p class="small ">On s’attend que le parc automobile mondial double d’ici&nbsp;2030, c’est-&agrave;-dire qu’il passe d’environ 1&nbsp;milliard de v&eacute;hicules, son chiffre actuel, &agrave; plus de 2&nbsp;milliards (Les perspectives &eacute;nerg&eacute;tiques mondiales, 2007, AIE).</p>
        <p>On croit de plus en plus que la demande d’&eacute;nergie ob&eacute;ira dans l’avenir &agrave; ces dures r&eacute;alit&eacute;s&nbsp;: la quantit&eacute; limit&eacute;e des ressources et la chert&eacute; des prix. Comme le sc&eacute;nario de r&eacute;f&eacute;rence de l’Agence internationale de l’&eacute;nergie (AIE) &eacute;voque une augmentation de 55&nbsp;% de la demande d’&eacute;nergie d’ici 2030 et un possible doublement d’ici 2050, des tensions du c&ocirc;t&eacute; de l’offre sont in&eacute;vitables<sup>[3]</sup>. La croissance pr&eacute;vue n’est pas uniforme, et le rythme de croissance pourrait varier consid&eacute;rablement d’une r&eacute;gion &agrave; l’autre. L’ann&eacute;e derni&egrave;re, par exemple, la demande chinoise d’&eacute;nergie primaire a cr&ucirc; de 7,7&nbsp;%. Pendant la m&ecirc;me p&eacute;riode, la consommation d’&eacute;nergie primaire de l’Union europ&eacute;enne a diminu&eacute; de 2,2&nbsp;%<sup>[4]</sup>. Les &eacute;volutions des types ou des sources de combustibles compliquent &eacute;galement l’analyse des statistiques tendancielles mondiales. &Agrave; titre d’exemple, l’AIE, dans Les perspectives &eacute;nerg&eacute;tiques mondiales, pr&eacute;voit que la consommation mondiale de charbon augmentera de 73&nbsp;% entre&nbsp;2005 et&nbsp;2030. Pendant la m&ecirc;me p&eacute;riode, des annonces comme celles de l’abandon progressif des centrales aliment&eacute;es au charbon en Ontario d’ici 2014 et la mise en veilleuse de nombreux projets de centrales aliment&eacute;es au charbon aux &Eacute;tats-Unis en raison de l’incertitude entourant la r&eacute;glementation relative aux changements climatiques illustrent le niveau de complexit&eacute; et le caract&egrave;re contradictoire des informations qui sous-tendent les pr&eacute;visions.</p>
        <p class="small ">[3] <em>Les perspectives &eacute;nerg&eacute;tiques mondiales</em>, Agence internationale de l’&eacute;nergie (AIE), 2007.<br>
        [4] <em>BP Statistical Review of World Energy</em>, BP Energy, juin&nbsp;2008.</p>
        <p>&Agrave; un niveau &eacute;lev&eacute;, le d&eacute;bat concernant l’&eacute;volution future de la demande d’&eacute;nergie tourne autour de trois&nbsp;grands facteurs&nbsp;: l’offre et la continuit&eacute; de l’approvisionnement &eacute;nerg&eacute;tique, la croissance de la demande d’&eacute;nergie et les changements climatiques. Chaque facteur a plusieurs niveaux de complexit&eacute;; n&eacute;anmoins, voici une introduction &agrave; ces facteurs et certaines observations aux fins de l’analyse.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;1&nbsp;: Principaux facteurs contextuels influant sur la demande mondiale</strong></p>
        <table class="table table-bordered">
        <tr>
        <th class="text-center active"> Facteur </th>
        <th class="text-center active">Contexte</th>
        </tr>
        <tr>
        <td><p>Continuit&eacute; de l’approvisionnement &eacute;nerg&eacute;tique et offre d’&eacute;nergie</p>
        <p class="mrgn-lft-md">Inqui&eacute;tude quant &agrave; la suffisance des ressources, &laquo;&nbsp;pic p&eacute;trolier&nbsp;&raquo;, taux de consommation de l’&eacute;nergie par rapport aux ressources &eacute;nerg&eacute;tiques ou capacit&eacute; de r&eacute;serve, stabilit&eacute; &eacute;conomique.</p></td>
        <td><ul>
          <li>Il existe beaucoup d’incertitude quant &agrave; la quantit&eacute; pouvant &ecirc;tre r&eacute;cup&eacute;r&eacute;e en fin de compte, au co&ucirc;t et au calendrier.</li>
          <li>Les progr&egrave;s technologiques entra&icirc;nent un accroissement constant de la quantit&eacute; de ressources &eacute;nerg&eacute;tiques exploitables.</li>
          <li>Les forces du march&eacute;, y compris des m&eacute;canismes de fixation des prix appropri&eacute;s, et le climat des investissements influent &agrave; la fois sur l’offre et sur la demande d’&eacute;nergie.</li>
          <li>Des facteurs g&eacute;opolitiques influent sur l’acc&egrave;s aux ressources existantes et connues.</li>
        </ul></td>
        </tr>
        <tr>
        <td><p>Croissance de la demande d’&eacute;nergie</p>
        <p class="mrgn-lft-md">Questions concernant le r&ocirc;le des Canadiens individuellement et des politiques r&eacute;gionales relatives &agrave; la gestion de la demande d’&eacute;nergie dans un monde o&ugrave; la croissance de la population et l’essor &eacute;conomique rapide de certains pays surpassent la croissance de l’offre mondiale d’&eacute;nergie.</p></td>
        <td><ul>
          <li>Dans le pass&eacute;, la croissance de la demande d’&eacute;nergie a g&eacute;n&eacute;ralement &eacute;t&eacute; &eacute;troitement li&eacute;e &agrave; la croissance de l’&eacute;conomie. Il ne serait pas &eacute;quitable de freiner la croissance &eacute;conomique des pays en d&eacute;veloppement.</li>
          <li>L’Am&eacute;rique du Nord consomme de 5 &agrave; 10&nbsp;fois plus d’&eacute;nergie par habitant que les pays en d&eacute;veloppement.</li>
          <li>Il est avantageux pour le Canada d’exporter de l’&eacute;nergie et d’importer des produits manufactur&eacute;s &agrave; faible co&ucirc;t.</li>
          <li>&Agrave; l’&eacute;chelon international, il est possible d’am&eacute;liorer la qualit&eacute; de vie de quelque 1,5 &agrave; 2&nbsp;milliards de personnes qui ne disposent pas d’&eacute;quipements d’infrastructure &eacute;nerg&eacute;tiques de base, de soins m&eacute;dicaux et de moyens d’alphab&eacute;tisation dans les pays en d&eacute;veloppement. &Agrave; titre d’exemple, le remplacement d’un biocombustible par le gaz naturel pour la cuisson des aliments chez 1,3&nbsp;milliard&nbsp;de personnes serait extr&ecirc;mement b&eacute;n&eacute;fique pour la sant&eacute; des poumons et pour l’&eacute;conomie, et n’aurait qu’un effet n&eacute;gligeable &agrave; court terme sur la demande mondiale d’&eacute;nergie.</li>
        </ul></td>
        </tr>
        <tr>
        <td><p>Changements climatiques</p>
        <p class="mrgn-lft-md"> Inqui&eacute;tude concernant la croissance de plus en plus forte de l’&eacute;conomie mondiale, la demande d’&eacute;nergie et les effets de ces ph&eacute;nom&egrave;nes sur l’environnement.</p></td>
        <td><ul>
          <li>En plus de la stabilisation des &eacute;missions mondiales de gaz &agrave; effet de serre (GES), la qualit&eacute; de l’air &agrave; l’&eacute;chelon local et le rendement &eacute;conomique sont &eacute;galement des facteurs qui influent de fa&ccedil;on d&eacute;terminante sur les politiques. Plus globalement, la question concerne l’intensit&eacute; &eacute;nerg&eacute;tique et l’intensit&eacute; des &eacute;missions de carbone.</li>
          <li>Une augmentation des combustibles &agrave; faible intensit&eacute; d’&eacute;missions de carbone, des &eacute;nergies renouvelables ou de l’&eacute;nergie nucl&eacute;aire pourrait entra&icirc;ner une diminution des &eacute;missions de GES sans qu’une moins grande quantit&eacute; d’&laquo;&nbsp;&eacute;nergie&nbsp;&raquo; soit utilis&eacute;e.</li>
          <li>Les principaux facteurs de croissance des &eacute;missions mondiales de GES sont la production d’&eacute;lectricit&eacute; &agrave; partir de charbon et les transports, deux&nbsp;secteurs o&ugrave; le d&eacute;veloppement de technologies plus propres progresse rapidement.</li>
        </ul></td>
        </tr>
        </table>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s4">Offre et demande mondiales&nbsp;: contexte</h2>
        <p>Pour mieux situer les grandes questions dans leur contexte, l’AIE, dans Les perspectives &eacute;nerg&eacute;tiques mondiales, a &eacute;labor&eacute; deux&nbsp;sc&eacute;narios &agrave; l’&eacute;gard de l’offre et de la demande mondiales d’&eacute;nergie, soit un sc&eacute;nario de r&eacute;f&eacute;rence et un sc&eacute;nario de rechange. Le second sc&eacute;nario suppose l’adoption de plusieurs mesures de lutte contre les &eacute;missions de gaz &agrave; effet de serre &agrave; l’&eacute;chelle mondiale. Ce sc&eacute;nario comporte un renforcement des normes d’efficacit&eacute; s’appliquant aux appareils et une mise en oeuvre accrue des &eacute;nergies renouvelables.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;2&nbsp;: Principaux indicateurs de l’offre et de la demande</strong></p>
        <table class="table table-bordered">
        <tr>
        <th class="text-center active"> Demande mondiale d’&eacute;nergie</th>
        <th colspan="2" class="text-center active"><p>Sc&eacute;nario de r&eacute;f&eacute;rence de l’AIE<br>
          2006-2030</p></th>
        <th colspan="2" class="text-center active"><p>Sc&eacute;nario de rechange de l’AIE<br>
          2006-2030</p></th>
        </tr>
        <tr>
        <td><p>Croissance annuelle de la population</p></td>
        <td colspan="2"><p>1,0&nbsp;%</p></td>
        <td colspan="2"><p>1,0&nbsp;%</p></td>
        </tr>
        <tr>
        <td><p>Croissance &eacute;conomique annuelle (PIB)</p></td>
        <td colspan="2"><p>3,5&nbsp;% par ann&eacute;e</p></td>
        <td colspan="2"><p>3,6&nbsp;% par ann&eacute;e</p></td>
        </tr>
        <tr>
        <td><p>Investissements n&eacute;cessaires (2006-2030)</p></td>
        <td colspan="2"><p>2,7&nbsp;billions&nbsp;de dollars</p></td>
        <td colspan="2"><p>2,3&nbsp;billions&nbsp;de dollars*</p></td>
        </tr>
        <tr>
        <td><p>Croissance de la demande annuelle et totale en&nbsp;%</p></td>
        <td><p>1,8&nbsp;%</p></td>
        <td><p>55&nbsp;%</p></td>
        <td><p>1,3&nbsp;%</p></td>
        <td><p>40&nbsp;%</p></td>
        </tr>
        <tr>
        <td><p>Croissance de la demande de p&eacute;trole annuelle en % et totale en volume</p></td>
        <td><p>1,3&nbsp;%</p></td>
        <td><p>116 Mb/j</p></td>
        <td><p>0,6&nbsp;%</p></td>
        <td><p>102 Mb/j</p></td>
        </tr>
        </table>
		<p class="small">Source&nbsp;: IEA (2007). Units: million barrels per&nbsp;day (mb/d)<br>
        *&nbsp;386&nbsp;milliards&nbsp;de dollars de moins, les investissements dans l’efficacit&eacute; &eacute;nerg&eacute;tique compris. Tous les montants sont exprim&eacute;s en $US (2006).</p>
        <p> La part dominante des combustibles fossiles dans l’ensemble des formes d’&eacute;nergie d’ici&nbsp;2030 est une constante dans l’analyse de la demande mondiale. Dans les sc&eacute;narios de l’AIE, cette part varie entre 83&nbsp;% (sc&eacute;nario de r&eacute;f&eacute;rence) et 76&nbsp;% (sc&eacute;nario de rechange). L’Energy Information Agency (EIA) am&eacute;ricaine a r&eacute;cemment publi&eacute; ses pr&eacute;visions concernant la croissance de la demande et la part des diff&eacute;rentes formes d’&eacute;nergie (figure&nbsp;1). L’organisme pr&eacute;voit une poursuite de la d&eacute;pendance vis-&agrave;-vis des combustibles fossiles d’ici&nbsp;2030<sup>[5]</sup>.</p>
        <p class="small ">[5] <em>International Energy Outlook 2008 (Highlights)</em>, Energy Information Agency (EIA), 2008.</p>
        <p>Les pays en d&eacute;veloppement, pr&eacute;voit-on, repr&eacute;senteront 74&nbsp;% de la croissance de la demande mondiale d’&eacute;nergie d’ici 2030. La Chine et l’Inde &agrave; elles seules repr&eacute;senteront pr&egrave;s de la moiti&eacute; de cette croissance. Ces deux&nbsp;pays ont vu leur croissance &eacute;conomique progresser de fa&ccedil;on spectaculaire ces derni&egrave;res ann&eacute;es (en l’occurrence &agrave; un rythme de plus de 10&nbsp;%). Ce rythme de croissance exceptionnel a suscit&eacute; certaines pr&eacute;visions extr&ecirc;mes en ce qui a trait &agrave; la demande d’&eacute;nergie.</p>
        <p>La croissance &eacute;conomique est le facteur qui influe le plus sur la croissance de la consommation d’&eacute;nergie. Dans le pass&eacute;, la croissance de la demande mondiale d’&eacute;nergie a pour l’essentiel suivi la croissance du revenu et la croissance du PIB (figure&nbsp;2). Les gains d’efficacit&eacute; et les commutations de combustibles ont entra&icirc;n&eacute; des am&eacute;liorations au chapitre de l’intensit&eacute; &eacute;nerg&eacute;tique et de l’intensit&eacute; des &eacute;missions.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure 1&nbsp;: Pr&eacute;vision de la demande mondiale d’&eacute;nergie -&nbsp;parts des diff&eacute;rentes formes d’&eacute;nergie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/fg01-fra.jpg" alt="Figure 1&nbsp;: Pr&eacute;vision de la demande mondiale d’&eacute;nergie -&nbsp;parts des diff&eacute;rentes formes d’&eacute;nergie" class="center-block mrgn-bttm-md">
         <p class="small ">Source&nbsp;: EIA (donn&eacute;es de l’AIE) (2007)</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure 2&nbsp;: Intensit&eacute; &eacute;nerg&eacute;tique mise en relation 1970-2005</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/fg02-fra.jpg" alt="Figure 2&nbsp;: Intensit&eacute; &eacute;nerg&eacute;tique mise en relation 1970-2005" class="center-block mrgn-bttm-md">
         <p class="small ">Source&nbsp;: AIE (2006)</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s5">Analyse de l’offre et de la demande&nbsp;: contexte canadien</h2>
        <p>Les Canadiens, avec leurs richesses &eacute;nerg&eacute;tiques, font face &agrave; un paradoxe compliqu&eacute; en ce qui concerne l’offre et la demande d’&eacute;nergie. Le Canada, par exemple, se trouve dans la situation enviable d’un pays qui poss&egrave;de le ratio r&eacute;serves p&eacute;troli&egrave;res/production le plus &eacute;lev&eacute; dans le monde, avec 200&nbsp;ans contre une moyenne mondiale de 42&nbsp;ans<sup>[6]</sup>. Les ressources canadiennes sont relativement abondantes, mais leur exploitation est expos&eacute;e aux incertitudes des march&eacute;s mondiaux de produits de base. En outre, le transport des produits est limit&eacute; par la capacit&eacute; des &eacute;quipements d’infrastructure, qui ne favorise pas toujours une circulation &agrave; la grandeur du pays ou dans l’axe est-ouest.</p>
        <p><span class="small ">[6]<em> Les perspectives &eacute;nerg&eacute;tiques mondiales</em>, Agence internationale de l’&eacute;nergie (AIE), 2006.</span></p>
        <p>L’&eacute;volution de la demande d’&eacute;nergie au Canada ces derni&egrave;res ann&eacute;es (1990-2004) s’est caract&eacute;ris&eacute;e par une croissance vigoureuse. La demande a augment&eacute; dans tous les secteurs. Comme l’illustre l’<a href="#nnx1">annexe&nbsp;1</a>, la demande a progress&eacute; de 23&nbsp;% pendant cette p&eacute;riode. Les diff&eacute;rents secteurs ont enregistr&eacute; les taux de croissance suivants&nbsp;: le secteur r&eacute;sidentiel 10&nbsp;%, le secteur commercial 35&nbsp;%, le secteur industriel 30&nbsp;% et le secteur des transports 31&nbsp;%. M&ecirc;me si tous les secteurs ont fait des gains au chapitre de l’efficacit&eacute; &eacute;nerg&eacute;tique, l’&eacute;volution observ&eacute;e illustre clairement l’incidence de la croissance de l’&eacute;conomie et de la population ainsi que du prix relativement bon march&eacute; de l’&eacute;nergie. Selon une mod&eacute;lisation effectu&eacute;e par l’ON&Eacute;, la demande d’&eacute;nergie (sc&eacute;nario Maintien des tendances) augmentera de 18&nbsp;% d’ici 2015 et de 35&nbsp;% d’ici 2030<sup>[7]</sup>.</p>
        <p class="small ">[7] <em>L’avenir &eacute;nerg&eacute;tique du Canada&nbsp;- sc&eacute;nario de r&eacute;f&eacute;rence et sc&eacute;narios prospectifs jusqu’&agrave; 2030</em>, Office national de l’&eacute;nergie, novembre&nbsp;2007.</p>
        <p>Le tableau ci-dessous pr&eacute;sente quelques indicateurs cl&eacute;s dans le domaine de l’&eacute;nergie au Canada d’apr&egrave;s les pr&eacute;visions de l’offre et de la demande d&eacute;coulant d’une mod&eacute;lisation effectu&eacute;e par l’ON&Eacute;.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;3&nbsp;: L’avenir &eacute;nerg&eacute;tique du Canada&nbsp;-&nbsp;sc&eacute;nario de r&eacute;f&eacute;rence et sc&eacute;narios prospectifs jusqu’&agrave;&nbsp;2030</strong></p>
        <table class="table table-bordered">
        <tr>
        <td class="list-unstyled ">&nbsp;</td>
        <th class="text-center active">Sc&eacute;nario de r&eacute;f&eacute;rence/Maintien des tendances 2004-2030</th>
        <th class="text-center active">Sc&eacute;nario Triple E 2004-2030*</th>
        </tr>
        <tr>
        <td><p>Croissance de la population</p></td>
        <td><p>0,7&nbsp;% par ann&eacute;e</p></td>
        <td><p>0,8&nbsp;% par ann&eacute;e</p></td>
        </tr>
        <tr>
        <td><p>Croissance &eacute;conomique (PIB)</p></td>
        <td><p>2,5&nbsp;% par ann&eacute;e</p></td>
        <td><p>2,2&nbsp;% par ann&eacute;e</p></td>
        </tr>
        <tr>
        <td><p>Croissance de la demande</p></td>
        <td><p>1,4&nbsp;% par ann&eacute;e</p></td>
        <td><p>0,3&nbsp;%</p></td>
        </tr>
        <tr>
        <td><p>Croissance annuelle de la production p&eacute;troli&egrave;re</p></td>
        <td><p>2,3&nbsp;%</p></td>
        <td><p>0,7&nbsp;%</p></td>
        </tr>
        <tr>
        <td><p>Production p&eacute;troli&egrave;re (2030)</p></td>
        <td><p>4,7&nbsp;Mb/j</p></td>
        <td><p>3,1&nbsp;Mb/j</p></td>
        </tr>
        </table>
		<p class="small">* Mis &agrave; part les diff&eacute;rences macro-&eacute;conomiques importantes entre les sc&eacute;narios, la diff&eacute;rence dans la croissance de la demande peut &ecirc;tre divis&eacute;e grosso modo en trois&nbsp;tiers correspondant aux &eacute;l&eacute;ments suivants&nbsp;: a)&nbsp;vigoureuses mesures de renforcement de l’efficacit&eacute; &eacute;nerg&eacute;tique, b)&nbsp;incidence (variation de prix) d’une tarification du carbone, c)&nbsp;incidence des &eacute;nergies renouvelables (non primaires) et de changements structurels dans l’&eacute;conomie.</p>
        <p>L’analyse de la demande selon le sc&eacute;nario de r&eacute;f&eacute;rence de l’ON&Eacute; a pris en compte plus d’une centaine de programmes f&eacute;d&eacute;raux et provinciaux relatifs &agrave; l’&eacute;nergie d&eacute;j&agrave; en vigueur en 2004. Ces derni&egrave;res ann&eacute;es, on a assist&eacute; &agrave; une forte reprise des programmes de gestion de la demande d’&eacute;nergie lanc&eacute;s par les pouvoirs publics en riposte aux pr&eacute;occupations concernant l’offre, les prix et l’environnement. Depuis deux&nbsp;ans, toutes les provinces et tous les territoires ont rendu publics des projets de mesures concernant l’&eacute;nergie et l’environnement. Les r&egrave;glements et les projets concern&eacute;s sont analys&eacute;s dans le cadre de la mission de surveillance de l’&eacute;volution de la demande d’&eacute;nergie de l’ON&Eacute;. Pour un certain nombre de raisons, notamment le d&eacute;lai de mise en oeuvre des mesures et le rythme de renouvellement des stocks, les programmes mentionn&eacute;s ont peu d’effet dans l’imm&eacute;diat. L’&eacute;volution de la demande d’&eacute;nergie au Canada sera d&eacute;termin&eacute;e avant tout par des facteurs mondiaux comme les prix des produits &eacute;nerg&eacute;tiques et la croissance &eacute;conomique, mais cela n’enl&egrave;ve rien &agrave; l’importance des mesures mentionn&eacute;es, particuli&egrave;rement &agrave; l’&eacute;chelon provincial.</p>
        <p>Pour la plupart, les programmes provinciaux concernant la demande d’&eacute;nergie font partie de strat&eacute;gies plus g&eacute;n&eacute;rales qui visent les changements climatiques. Chaque province a annonc&eacute;, &agrave; l’&eacute;gard de l’&eacute;nergie et de l’environnement, des strat&eacute;gies nouvelles ou modifi&eacute;es ayant pour but de r&eacute;duire les &eacute;missions. Ces strat&eacute;gies combinent l’efficacit&eacute; &eacute;nerg&eacute;tique, la conservation de l’&eacute;nergie, les &eacute;nergies renouvelables (y compris les combustibles renouvelables) et, dans trois&nbsp;cas, la tarification du carbone. Plusieurs des mesures annonc&eacute;es sont encore en cours d’&eacute;laboration. N&eacute;anmoins, bon nombre d’entre elles seront prises en compte dans l’analyse pr&eacute;visionnelle de la demande. Une des mesures les plus notables est le B.C. Energy Plan, qui comprend un programme vigoureux de gestion de la demande visant &agrave; r&eacute;duire de 50&nbsp;% la croissance escompt&eacute;e de la demande en Colombie-Britannique. Le plan comprend &eacute;galement des exigences quant &agrave; une production d’&eacute;lectricit&eacute; &agrave; z&eacute;ro &eacute;mission, des normes relatives aux combustibles renouvelables et une taxe sur le carbone, r&eacute;cemment adopt&eacute;e<sup>[8,9]</sup>.</p>
        <p class="small ">[8] <a href="https://www2.gov.bc.ca/assets/gov/farming-natural-resources-and-industry/electricity-alternative-energy/bc_energy_plan_2007.pdf" rel="external"><em>BC Energy Plan - A Vision for a Clean Energy Leadership</em></a>, Minist&egrave;re de l’&Eacute;nergie, des Mines et des Ressources p&eacute;troli&egrave;res de la Colombie-Britannique, 2007.<br>
        [9] <a href="http://www.bcbudget.gov.bc.ca/2008/backgrounders/backgrounder_carbon_tax.htm" rel="external"><em>Balanced Budget 2008</em></a>, Minist&egrave;re des Finances de la Colombie-Britannique, 2008</p>
        <p>L’Ontario est une autre province &agrave; l’avant-garde au chapitre des mesures concernant la gestion de la demande. Un r&eacute;cent projet de l’Office de l’&eacute;lectricit&eacute; de l’Ontario pr&eacute;voit des mesures de gestion de la demande visant &agrave; r&eacute;duire cette demande de 6&nbsp;300&nbsp;m&eacute;gawatts d’ici 2025. L’Alberta a assign&eacute; &agrave; l’industrie des objectifs d’&eacute;missions fond&eacute;s sur l’intensit&eacute; qui entreront en vigueur en 2008. De telles mesures auront une incidence sur la demande d’&eacute;nergie des provinces et sur la dynamique nationale de l’&eacute;nergie. On trouvera &agrave; l’<a href="#nnx2">annexe&nbsp;2</a> une br&egrave;ve description des nouvelles strat&eacute;gies provinciales en mati&egrave;re d’&eacute;nergie et d’environnement.</p>
        <p>&Agrave; l’&eacute;chelon f&eacute;d&eacute;ral, le d&eacute;veloppement le plus notable relativement &agrave; la demande d’&eacute;nergie d&eacute;coule du Programme r&eacute;glementaire sur la qualit&eacute; de l’air contenu dans le rapport gouvernemental <em>Prendre le virage&nbsp;: un plan d’action pour r&eacute;duire les gaz &agrave; effet de serre et la pollution</em><sup>[10]</sup>. Le rapport propose un objectif de r&eacute;duction de 20&nbsp;% des gaz &agrave; effet de serre par rapport au niveau de 2006 d’ici 2020 et de 60&nbsp;% &agrave; 70&nbsp;% par rapport au niveau actuel d’ici 2050. Cela repr&eacute;sente une r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre de 330&nbsp;m&eacute;gatonnes (Mt) d’ici 2020. Une r&eacute;duction des &eacute;missions n’est pas n&eacute;cessairement synonyme de r&eacute;duction de la demande d’&eacute;nergie. Le captage et le stockage du carbone ainsi que la part accrue des &eacute;nergies renouvelables sont responsables de la plus grande partie de la r&eacute;duction des &eacute;missions, mais l’efficacit&eacute; &eacute;nerg&eacute;tique est encore un &eacute;l&eacute;ment majeur. Selon l’analyse d’Environnement Canada, environ un tiers de la r&eacute;duction des &eacute;missions pr&eacute;vues est directement attribuable &agrave; des gains du c&ocirc;t&eacute; de l’efficacit&eacute; d’utilisation de l’&eacute;nergie secondaire. Encore une fois, ces programmes visant &agrave; r&eacute;duire les &eacute;missions ont indirectement rendu n&eacute;cessaire une nouvelle analyse de la demande d’&eacute;nergie. Les multiples mesures de lutte contre les changements climatiques annonc&eacute;es aux &eacute;chelons f&eacute;d&eacute;ral et provincial auront une incidence d’une ampleur sans pr&eacute;c&eacute;dent sur la demande.</p>
        <p class="small ">[10] <em>Prendre le virage</em>, Environnement Canada, 2007.</p>
        <p>La pierre angulaire de l’action f&eacute;d&eacute;rale &agrave; l’&eacute;gard des changements climatiques est un objectif de r&eacute;duction des &eacute;missions fond&eacute; sur une r&eacute;duction de l’intensit&eacute; &eacute;nerg&eacute;tique, soit une r&eacute;duction de 18&nbsp;% des &eacute;missions de gaz &agrave; effet de serre par unit&eacute; de production par rapport aux niveaux de&nbsp;2006 d’ici&nbsp;2010, puis de 2&nbsp;% par ann&eacute;e par la suite. Cet objectif concerne chacun des 16&nbsp;grands secteurs d’activit&eacute; ou grands &eacute;metteurs finaux. De nouveaux r&egrave;glements, qui seront ax&eacute;s sur l’efficacit&eacute; &eacute;nerg&eacute;tique, seront &eacute;galement adopt&eacute;s sous peu pour les secteurs de l’immobilier et des transports. Les mesures pr&eacute;vues comprennent de nouvelles normes concernant les immeubles, les appareils &eacute;lectriques m&eacute;nagers, l’&eacute;clairage et le taux d’&eacute;conomie de carburant des v&eacute;hicules. La r&eacute;alisation de l’objectif de r&eacute;duction de 20&nbsp;% des &eacute;missions passera dans une grande mesure par des changements dans le secteur des transports (gains d’efficacit&eacute; &eacute;nerg&eacute;tique) et dans le secteur de la production d’&eacute;lectricit&eacute; (substitution d’un combustible par un autre et remplacement des moyens de production actuels par des technologies plus efficientes) (figure&nbsp;3).</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;3&nbsp;: Pr&eacute;visions de r&eacute;duction des &eacute;missions par secteur</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/fg03-fra.jpg" alt="Figure&nbsp;3&nbsp;: Pr&eacute;visions de r&eacute;duction des &eacute;missions par secteur" class="center-block mrgn-bttm-md">
         <p class="small ">Source&nbsp;: Environment Canada (2008)</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s6">Progr&egrave;s technologiques</h2>
        <p>Les progr&egrave;s technologiques constituent un autre facteur fondamental de la demande d’&eacute;nergie dans le mod&egrave;le de l’ON&Eacute;. Les gains d’efficacit&eacute; sont g&eacute;n&eacute;ralement minces en l’espace d’une ann&eacute;e et l’&eacute;volution de la plupart des &laquo;&nbsp;perc&eacute;es&nbsp;&raquo; technologiques se mesure en d&eacute;cennies. Cela dit, au cours des derni&egrave;res ann&eacute;es, les sommes investies dans les technologies &laquo;&nbsp;vertes&nbsp;&raquo; ont augment&eacute; de fa&ccedil;on remarquable.</p>
        <ul>
          <li>En 2006, 71&nbsp;milliards&nbsp;de dollars ont &eacute;t&eacute; investis dans les &eacute;nergies renouvelables et l’efficacit&eacute; &eacute;nerg&eacute;tique. Cela repr&eacute;sente une progression de 43&nbsp;% sur un an et de 158&nbsp;% sur deux&nbsp;ans<sup>[11]</sup>.</li>
          <li>De 2005 &agrave; 2006, les investissements dans les &eacute;nergies renouvelables, par exemple dans les entreprises de d&eacute;veloppement technologique, de commercialisation et de fabrication, ont fait un bond de 140&nbsp;%<sup>[12]</sup>.</li>
          <li>Pendant la m&ecirc;me p&eacute;riode, les apports en capital-risque et en capital-investissement ont fait un bond de 163&nbsp;%<sup>[13].</sup></li>
          <li>La capacit&eacute; install&eacute;e du parc solaire photovolta&iuml;que mondial a augment&eacute; de 62&nbsp;% en 2007<sup>[14]</sup>.</li>
        </ul>
        <p class="small ">[11] <em>Global Trends in Sustainable Energy Investment 2007</em>, <a href="https://www.unenvironment.org/fr" rel="external">Programme des Nations Unies pour l’environnement</a>, 2007.<br>
        [12] Ibid.<br>
        [13]. Ibid.<br>
        [14]. <em>Marketbuzz 2008: Annual World Photovoltaic Industry Review</em>, Solarbuzz, 2008.</p>
        <p>Les investissements dans les technologies ont surtout concern&eacute; les secteurs de l’&eacute;nergie solaire, de l’&eacute;nergie &eacute;olienne et des biocombustibles. Il est int&eacute;ressant de noter que l’efficacit&eacute; &eacute;nerg&eacute;tique n’a attir&eacute; que 1&nbsp;% environ des sommes investies en&nbsp;2006<sup>[15]</sup>. Au total, le niveau des investissements t&eacute;moigne d’un march&eacute; extr&ecirc;mement actif, et cela va dans le sens de nombreuses hypoth&egrave;ses favorisant des perc&eacute;es du c&ocirc;t&eacute; des technologies propres. Toutefois, il est difficile de pr&eacute;voir quelles technologies l’emporteront, &agrave; quel moment et quelle incidence auront ces technologies en fin de compte.</p>
        <p class="small ">[15] <em>Global Trends in Sustainable Energy Investment 2007</em>, <a href="http://www.unep.org" rel="external">Programme des Nations Unies pour l’environnement</a>, 2007.</p>
        <p>Pour donner une id&eacute;e des possibilit&eacute;s de gains d’efficacit&eacute; &eacute;nerg&eacute;tique dans une &eacute;conomie centr&eacute;e sur l’&eacute;nergie, mentionnons qu’environ la moiti&eacute; du contenu &eacute;nerg&eacute;tique des combustibles primaires est perdue avant d’atteindre le consommateur final (<a href="#nnx3">annexe&nbsp;3</a>). L’am&eacute;lioration de l’efficacit&eacute; &eacute;nerg&eacute;tique permettra de repousser les anciennes fronti&egrave;res de la consommation finale. Par exemple, la production d’&eacute;nergie sur place permettra de r&eacute;cup&eacute;rer la chaleur pour l’utiliser aux fins de chauffage ou &agrave; d’autres fins. Cette &eacute;volution de la d&eacute;finition de la demande finale rendra plus complexe l’analyse de la demande d’&eacute;nergie future.</p>
        <p>La demande d’&eacute;nergie a subi des transformations majeures dans le pass&eacute;, et elle en subira d’autres dans l’avenir sans aucun doute. D’autres notes d’information dans la pr&eacute;sente s&eacute;rie examineront en d&eacute;tail, &agrave; l’&eacute;chelon des secteurs, les nombreuses applications technologiques qui pourraient red&eacute;finir la consommation d’&eacute;nergie mondiale.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s7">Attitudes vis-&agrave;-vis de l’&eacute;nergie</h2>
        <p>Les changements d’attitude et de comportement du public vis-&agrave;-vis de la consommation d’&eacute;nergie constituent peut-&ecirc;tre le facteur influant le plus sur la demande d’&eacute;nergie, mais les comportements constituent ce qu’il y a de plus difficile &agrave; quantifier pour les besoins d’une analyse. Les Canadiens, par exemple, utilisent-ils les transports en commun plus qu’auparavant? Les Canadiens r&eacute;duiront-ils leur consommation d’&eacute;lectricit&eacute;? Les r&eacute;sultats des sondages d’opinion men&eacute;s aupr&egrave;s de la population et l’observation des habitudes de consommation font entrevoir un changement d’attitude fondamental vis-&agrave;-vis de l’&eacute;nergie depuis quelques ann&eacute;es. Il s’agit pour une part d’une r&eacute;action directe &agrave; l’&eacute;volution des prix, qui &eacute;tait pr&eacute;visible compte tenu de la chert&eacute; de l’&eacute;nergie. Dans le pass&eacute;, toutefois, le comportement des march&eacute;s a r&eacute;v&eacute;l&eacute; une demande d’&eacute;nergie relativement in&eacute;lastique. La mod&eacute;lisation de la demande future incorporera la r&eacute;action du consommateur &agrave; des prix &eacute;lev&eacute;s. Dans cette optique, il sera important de prendre en compte le d&eacute;veloppement d’une conscience sociale qui int&egrave;gre les valeurs li&eacute;es &agrave; la conservation de l’&eacute;nergie et se traduit par des gestes en cons&eacute;quence.</p>
        <p>L’analyse de la demande tient compte du comportement des consommateurs dans la mesure o&ugrave; ce comportement peut &ecirc;tre quantifi&eacute;. Qu’il s’agisse de l’environnement ou des prix de l’&eacute;nergie, ce point de vue influe sur la fa&ccedil;on dont les d&eacute;cisions sont prises, la fa&ccedil;on dont les syst&egrave;mes sont con&ccedil;us et la fa&ccedil;on dont les appareils et les services sont utilis&eacute;s. Il y a quelques ann&eacute;es, on consid&eacute;rait que les voitures hybrides, les immeubles verts et les compteurs intelligents n’avaient qu’une faible incidence sur le march&eacute;; maintenant qu’ils se r&eacute;pandent, l’analyse de la demande d’&eacute;nergie &eacute;volue.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s8">Connaissance de la demande d’&eacute;nergie&nbsp;: &eacute;tude&nbsp;du&nbsp;potentiel&nbsp;des ressources</h2>
        <p>Pour comprendre la dynamique de la demande d’&eacute;nergie, il est essentiel d’&eacute;tudier de fa&ccedil;on d&eacute;taill&eacute;e l’&eacute;volution pass&eacute;e de la demande, de prendre en consid&eacute;ration les centaines d’&eacute;l&eacute;ments interd&eacute;pendants de la demande qui se conjuguent pour produire des impacts majeurs et de poser de nombreuses hypoth&egrave;ses relativement &agrave; l’&eacute;volution future de la demande. Jauger la capacit&eacute; de la demande d’&eacute;nergie lorsqu’il s’agit d’op&eacute;rer une transition &eacute;conomique, de stabiliser les march&eacute;s et d’accro&icirc;tre l’efficacit&eacute; des march&eacute;s, puis offrir un message positif quant &agrave; l’avenir &eacute;nerg&eacute;tique, commence par une analyse partag&eacute;e du potentiel. Comme l’ON&Eacute; est confront&eacute; &agrave; des questions plus vastes et de plus en plus complexes dans le cadre de son activit&eacute; r&eacute;glementaire, une connaissance plus pouss&eacute;e de la demande d’&eacute;nergie est essentielle pour lui permettre de mener &agrave; bien sa mission. Dans cette optique, la s&eacute;rie de notes d’information se poursuivra au cours de l’ann&eacute;e qui vient et portera sur l’analyse de sujets sp&eacute;cifiques. Ce travail constitue le fondement des donn&eacute;es qui seront int&eacute;gr&eacute;es dans les prochaines pr&eacute;visions de l’offre et de la demande d’&eacute;nergie &agrave; l’&eacute;chelon national. Les notes d’information constitueront &eacute;galement des textes utiles aux fins de la mission de l’Office de renseigner les Canadiens sur les questions d’&eacute;nergie. Les prochaines notes porteront sur les sujets suivants&nbsp;:</p>
        <ul>
          <li>Examen des codes, des normes et des r&egrave;glements nouveaux ou en projet;</li>
          <li>Attitudes et comportements et leur incidence sur la demande d’&eacute;nergie;</li>
          <li>Mise &agrave; jour sur les technologies et sur l’action des pouvoirs publics dans le secteur des transports;</li>
          <li>Examen des tendances et des &eacute;volutions technologiques majeures dans les principaux secteurs industriels;</li>
          <li>Nouvelles technologies en gestion de la demande et r&eacute;seau intelligent;</li>
          <li>Examen des nouvelles technologies et des tendances dans l’immobilier;</li>
          <li>Concepts d’urbanisme et leur incidence sur la demande d’&eacute;nergie.</li>
        </ul>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="s9">Observations</h2>
        <p>L’intensit&eacute; de l’action gouvernementale et des investissements en technologies concernant la demande d’&eacute;nergie indique un renforcement des priorit&eacute;s. Si une poursuite de la tendance actuelle en mati&egrave;re de consommation d’&eacute;nergie est inacceptable, une analyse pouss&eacute;e et hautement int&eacute;gr&eacute;e de l’offre et de la demande d’&eacute;nergie est n&eacute;cessaire pour permettre de d&eacute;terminer les avenues possibles. Les nombreuses incertitudes entourant le march&eacute; de l’&eacute;nergie en ce moment ne font que renforcer la n&eacute;cessit&eacute; d’un suivi et d’une analyse en continu des questions qui touchent la demande d’&eacute;nergie. Une connaissance plus pouss&eacute;e des enjeux et des solutions aidera &agrave; affronter des fluctuations erratiques du march&eacute; de l’&eacute;nergie comme celles qui se sont produites r&eacute;cemment et &agrave; garantir une stabilit&eacute; &agrave; long terme n&eacute;cessaire &agrave; la bonne &eacute;volution des investissements au Canada.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="nnx1">Annexe&nbsp;1</h2>
        <h3>&Eacute;volution de la consommation d’&eacute;nergie au Canada de&nbsp;1990 &agrave;&nbsp;2004<sup>[16]</sup></h3>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Consommation d’&eacute;nergie totale</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg02-fra.jpg" alt="Consommation d’&eacute;nergie totale" class="center-block mrgn-bttm-md">
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Secteur de l’immobilier</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg03-fra.jpg" alt="Secteur de l’immobilier" class="center-block mrgn-bttm-md">
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Secteur de l’industrie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg04-fra.jpg" alt="Secteur de l’industrie" class="center-block mrgn-bttm-md">
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Secteur des transports</strong></p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg05-fra.jpg" alt="Secteur des transports" class="center-block mrgn-bttm-md"></p>
        <p class="small ">[16] <em>Faire progresser l’efficacit&eacute; &eacute;nerg&eacute;tique au Canada&nbsp;: des fondements pour l’action</em>, Ressources naturelles Canada, 2007.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="nnx2">Annexe&nbsp;2</h2>
        <h3>Programmes de conservation de l’&eacute;nergie et d’efficacit&eacute; &eacute;nerg&eacute;tique des&nbsp;provinces et des territoires</h3>
        <h4>Canada</h4>
        <p><strong><em>Le plan du gouvernement du Canada visant &agrave; l&eacute;gif&eacute;rer en mati&egrave;re d’&eacute;missions de gaz &agrave; effet de serre et de polluants atmosph&eacute;riques</em></strong>. Environnement Canada, 2008.</p>
        <p><strong><em>Climate Change: Leading Practices by Provincial and Territorial Governments in Canada</em></strong>, Conseil de la f&eacute;d&eacute;ration, 2007.</p>
        <h5>Alberta </h5>
        <p><strong><em>2007 Progress Report</em></strong>, Climate Change Central, 2007.</p>
        <p><strong><em>Business Plan 2007-2010</em></strong>, Climate Change Central, 2007.</p>
        <h4>Colombie-Britannique</h4>
        <p><a href="https://www2.gov.bc.ca/assets/gov/farming-natural-resources-and-industry/electricity-alternative-energy/bc_energy_plan_2007.pdf" rel="external"><strong><em>The BC Energy Plan: A Vision for Clean Energy Leadership</em></strong></a>, Minist&egrave;re de l’&eacute;nergie, des Mines, des Min&eacute;raux et des Ressources de la Colombie-Britannique, 2007.</p>
        <h3>Prince Edward Island</h3>
        <p><a href="http://www.gov.pe.ca/photos/original/ee_frame_rep_e.pdf" rel="external"><strong><em>Energy Framework and Renewable Energy Strategy</em></strong></a>, Minist&egrave;re de l’&Eacute;nergie et des Min&eacute;raux de l’&Icirc;le-du-Prince-&Eacute;douard, 2004.</p>
        <h4>Manitoba</h4>
        <p><em>Vert et prosp&egrave;re&nbsp;: b&acirc;tir un avenir vert et prosp&egrave;re pour les familles du Manitoba</em>, Sciences, Technologie, &Eacute;nergie et Mines Manitoba, 2007.</p>
        <h4>Nouveau-Brunswick</h4>
        <p><a href="http://www2.gnb.ca/content/gnb/fr/nouvelles/efficacite_nb.html" rel="external"><strong><em>Efficacit&eacute; NB</em></strong></a>, Minist&egrave;re de l’&Eacute;nergie du Nouveau-Brunswick, 2007.</p>
        <h4>Nouvelle-&Eacute;cosse</h4>
        <p><strong><em>Renewed Energy and Climate Change Plan</em></strong>, Minist&egrave;re de l’&Eacute;nergie de la Nouvelle-&Eacute;cosse, 2008.</p>
        <h4>Nunavut</h4>
        <p><a href="https://www.gov.nu.ca/sites/default/files/files/NU%20Energy%20Management%20Program%20Policy.pdf" rel="external"><strong><em>Nunavut Energy Management Program Policy</em></strong></a>, Minist&egrave;re des Services communautaires et gouvernementaux du Nunavut, 2007.</p>
        <h4>Ontario</h4>
        <p><strong><em>Rapport pr&eacute;sent&eacute; par le minist&egrave;re de l’&Eacute;nergie de l’Ontario &agrave; l’Alliance de l’efficacit&eacute; &eacute;nerg&eacute;tique du Canada (AEEC)</em></strong>, Bulletin de l’AAEC, avril&nbsp;2006. Minist&egrave;re de l’&Eacute;nergie de l’Ontario, 2006.</p>
        <h4>Qu&eacute;bec</h4>
        <p><a href="https://mern.gouv.qc.ca/publications/energie/strategie/strategie-energetique-2006-2015.pdf" rel="external"><strong><em>L’&eacute;nergie pour construire le Qu&eacute;bec de demain&nbsp;: la strat&eacute;gie &eacute;nerg&eacute;tique du Qu&eacute;bec 2006-2015</em></strong></a>, Minist&egrave;re des Ressources et de la Faune du Qu&eacute;bec, 2006.</p>
        <h4>Saskatchewan</h4>
        <p><a href="http://www.environment.gov.sk.ca/Default.aspx?DN=b449861e-a2ef-488d-a266-6b8fb787e01a" rel="external"><strong><em>Go Green Saskatchewan</em></strong></a>, Minist&egrave;re de l’Environnement de la Saskatchewan, 2007.</p>
        <h4>Terre-Neuve-et-Labrador</h4>
        <p><a href="http://www.nr.gov.nl.ca/energyplan/EnergyReport.pdf" rel="external"><strong><em>Focusing Our Energy</em></strong></a>, Minist&egrave;re des Ressources naturelles de Terre-Neuve-et-Labrador, 2007.</p>
        <h4>Territoires du Nord-Ouest</h4>
        <p><strong><em>Energy and Efficiency Incentive Program (EEIP)</em></strong>, Arctic Energy Alliance, 2008.</p>
        <h4>Yukon</h4>
        <p><a href="http://www.esc.gov.yk.ca/" rel="external"><strong><em>An Energy Strategy for Yukon: Draft for Public Consultation</em></strong></a>, Minist&egrave;re de l’&Eacute;nergie, des Mines et des Ressources du Yukon, 2008.</p>
        <p><a href="http://www.emr.gov.yk.ca/energy/programs.html" rel="external"><strong><em>Energy Efficiency and Renewable Energy Programs that Work for Yukoners</em></strong></a>, Minist&egrave;re de l’&Eacute;nergie, des Mines et des Ressources du Yukon, 2008.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>       
 <h2 id="nnx3">Annexe&nbsp;3</h2>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Flux &eacute;nerg&eacute;tique au Canada&nbsp;: de l’extraction primaire &agrave; la consommation finale</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/mg/mg06-fra.jpg" alt="Flux &eacute;nerg&eacute;tique au Canada&nbsp;: de l’extraction primaire &agrave; la consommation finale" class="center-block mrgn-bttm-md">
        <p class="small ">Source&nbsp;: Construire des alliances puissantes&nbsp;- Priorit&eacute;s et orientations en sciences et en technologies &eacute;nerg&eacute;tiques au Canada, Ressources naturelles Canada, 2006.</p>
        

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/nrg/index-fra.html">Information sur l’énergie</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/sttstc/index-fra.html">Statistiques et analyse</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/crdlndptrlmprdct/index-fra.html"><div class="mrgn-lft-md">Pétrole brut et produits pétroliers</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/lctrct/index-fra.html"><div class="mrgn-lft-md">Électricité (y compris renouvelable)</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgs/index-fra.html"><div class="mrgn-lft-md">Gaz naturel</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgslqds/index-fra.html"><div class="mrgn-lft-md">Liquides de gaz naturel</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/ftr/index-fra.html"><div class="mrgn-lft-md">Avenir énergétique du Canada</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                    <li><a class="list-group-item" href="https://apps2.cer-rec.gc.ca/dvs/?page=landingPage&language=fr"><div class="mrgn-lft-lg">Explorer l’avenir énergétique du Canada</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/glblcndncntxt-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/mrkt/index-fra.html"><div class="mrgn-lft-md">Les marchés de l’énergie</div></a>
		                <ul class="list-group menu list-unstyled expanded">
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/snpsht/index-fra.html"><div class="mrgn-lft-lg">Aperçu du marché</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/nrgsstmprfls/index-fra.html"><div class="mrgn-lft-lg">Profils énergétiques des provinces et territoires</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/prcstrdrtcl/index-fra.html"><div class="mrgn-lft-lg">Mise à jour - Prix des produits de base et volume des échanges commerciaux</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/dnmc/index-fra.html"><div class="mrgn-lft-lg">Dynamique du marché</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2008glblcndncntxt/glblcndncntxt-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/pplnprtl/index-fra.html"><div class="mrgn-lft-md">Portail du réseau pipelinier du Canada</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/tl/index-fra.html">Outils</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/tl/nrgcmmdt/index-fra.html"><div class="mrgn-lft-md">Indicateurs de produits énergétiques</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/calculator-calculatrice.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Calculatrice de conversion pour les unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/conversion-tables.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Tables de conversion d’unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/tl/glssr-fra.html"><div class="mrgn-lft-md">Programme d’information sur l’énergie – Glossaire</div></a>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>