
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - ARCHIVÉ - Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="&Eacute;nergie; Demande;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - ARCHIVÉ - Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="ARCHIVÉ - Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a></li>
<li><a href="/nrg/ntgrtd/mrkt/index-fra.html">Les marchés de l’énergie</a></li>
<li>ARCHIVÉ - Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">ARCHIVÉ - Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie</h1><section id="archived" class="alert alert-warning wb-inview" data-inview="archived-bnr">
	<h2>Cette page Web a été archivée dans le Web</h2>
<p>L’information dont il est indiqué qu’elle est archivée est fournie à des fins de référence, de recherche ou de tenue de documents. Elle n’est pas assujettie aux normes Web du gouvernement du Canada et elle n’a pas été modifiée ou mise à jour depuis son archivage. Pour obtenir cette information dans un autre format, veuillez <a href="/cntcts/index-fra.html" title="communiquer avec nous">communiquer avec nous</a>.</p>
</section>

<section id="archived-bnr" class="wb-overlay modal-content overlay-def wb-bar-t">
	<header>
		<h2 class="wb-inv">Archivée</h2>
	</header>
	<p><a href="#archived">Cette page Web a été archivée dans le Web.</a></p>
</section>
<div class="clear"></div>
 
        <p><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgsnrgbrf-fra.pdf" title="Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie">Le comportement et les attitudes fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Dossier &eacute;nergie [PDF&nbsp;1563&nbsp;ko]</a></p>
        <p class="text-right "><strong>D&eacute;cembre&nbsp;2009</strong></p>
        <p>La consommation d’&eacute;nergie, ce qu’elle co&ucirc;te et ses r&eacute;percussions sur l’environnement sont autant de sujets qui int&eacute;ressent &eacute;norm&eacute;ment les consommateurs canadiens. Comme suite &agrave; la recherche croissante d’un mode de vie plus &laquo;&nbsp;vert&nbsp;&raquo; et plus viable, les Canadiens et canadiennes commencent &agrave; adapter leur comportement en cons&eacute;quence.</p>
        <p>Les statistiques r&eacute;v&egrave;lent que les consommateurs, lorsque l’&eacute;conomie cro&icirc;t, continuent d’acheter des appareils &eacute;nergivores ou de s’adonner &agrave; des activit&eacute;s &agrave; forte intensit&eacute; &eacute;nerg&eacute;tique.</p>
        <p>Ces comportements ne cadrent pas avec les objectifs d’&eacute;conomies d’&eacute;nergie.</p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg01.jpg" alt="P&egrave;re transportant son fils sur ses &eacute;paules" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">Au cours de la derni&egrave;re d&eacute;cennie, la demande d’&eacute;nergie au Canada a suivi la croissance de l’&eacute;conomie. Pendant ce temps, les Canadiens soucieux de l’environnement se faisaient entendre plus que jamais.</p>
        <p>La tendance en faveur d’une &eacute;conomie plus verte s’est manifest&eacute;e dans tous les secteurs -&nbsp;des b&acirc;timents r&eacute;sidentiels et commerciaux &agrave; l’industrie et aux transports.</p>
        <h2>&Eacute;conomies d’&eacute;nergie - du potentiel au raisonnable</h2>
        <p>Les Canadiens, lorsqu’on leur demande leur avis, disent en g&eacute;n&eacute;ral que la protection de l’environnement est hautement prioritaire. Les sondages de Statistique Canada laissent supposer en outre que les consommateurs tiennent compte des cons&eacute;quences de leurs d&eacute;cisions d’achat sur l’environnement.</p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg06.jpg" alt="Remplissage avec une pompe &agrave; essence" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">Ce changement d’attitude, de m&ecirc;me que les craintes grandissantes que suscite l’&eacute;conomie, pourrait expliquer la tendance &agrave; la baisse des ventes de VUS/camions l&eacute;gers et la tendance &agrave; la hausse des petites voitures &agrave; meilleur rendement &eacute;nerg&eacute;tique constat&eacute;es en&nbsp;2008.</p>
        <p>Une bonne partie de l’infrastructure et de l’&eacute;quipement en place ont &eacute;t&eacute; construits il y a des ann&eacute;es, voire des d&eacute;cennies, alors que la consommation d’&eacute;nergie n’&eacute;tait pas prioritaire au stade de la conception.</p>
        <p>Par cons&eacute;quent, la demande d’&eacute;nergie est fig&eacute;e pour des ann&eacute;es ou m&ecirc;me des d&eacute;cennies. Ce qui ne signifie pas qu’il n’y a pas d’occasions importantes &agrave; saisir. Ainsi, les fournisseurs de services &eacute;nerg&eacute;tiques tels que les soci&eacute;t&eacute;s de distribution de gaz ou d’autres services publics font la promotion de nouveaux incitatifs en faveur des &eacute;conomies d’&eacute;nergie.</p>
        <p>Depuis quelques ann&eacute;es, &agrave; la suite d’&eacute;tudes qui ont fait ressortir le potentiel consid&eacute;rable repr&eacute;sent&eacute; par les &eacute;conomies d’&eacute;nergie, plusieurs provinces ont lanc&eacute; des programmes d’&eacute;conomie en tant que strat&eacute;gie de r&eacute;ponse aux pr&eacute;visions de croissance de la demande.</p>
        <p>Le plan en quatre points de l’Ontario comporte un volet de gestion de la consommation jumel&eacute;e aux &eacute;conomies d’&eacute;nergie, l’efficacit&eacute; &eacute;nerg&eacute;tique, le remplacement de combustibles polluants par des produits moins nuisibles &agrave; l’environnement et la production autonome d’&eacute;nergie &eacute;lectrique.</p>
        <p>Cette &laquo;&nbsp;culture d’&eacute;conomie&nbsp;&raquo; est appuy&eacute;e par un programme d’information tous azimuts. Chaque personne, institution et entreprise est ainsi sensibilis&eacute;e &agrave; la valeur, &agrave; la raison d’&ecirc;tre et aux buts des &eacute;conomies d’&eacute;nergie.</p>
        <p>Selon le plan &eacute;nerg&eacute;tique&nbsp;2007 de la Colombie-Britannique, les mesures d’&eacute;conomie seront utilis&eacute;es pour r&eacute;pondre &agrave; 50&nbsp;% de la croissance de la demande d’&eacute;lectricit&eacute; suppl&eacute;mentaire pr&eacute;vue pour les 10&nbsp;prochaines ann&eacute;es.</p>
        <h2>Motivation pour le changement de comportement</h2>
        <p>D’apr&egrave;s certaines statistiques, le changement de comportement pour ce qui concerne l’&eacute;nergie d&eacute;coule davantage de la conjoncture &eacute;conomique que du prix de l’&eacute;nergie.</p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg02.jpg" alt="Passagers sortant d’un wagon de m&eacute;tro" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">L’&eacute;volution du co&ucirc;t de l’essence ces derni&egrave;res ann&eacute;es est un exemple int&eacute;ressant de l’effet des prix. Malgr&eacute; la hausse de 45&nbsp;% enregistr&eacute;e entre&nbsp;2002 et&nbsp;2007, la consommation d’essence a augment&eacute; elle aussi.</p>
        <p>Toutefois, la r&eacute;cession s’envenimant, les consommateurs ont montr&eacute; qu’ils ne veulent pas franchir une certaine limite.</p>
        <p class="text-center "><strong>Un des moyens les plus simples, les plus efficaces<br> 
        et les moins co&ucirc;teux d’&eacute;conomiser l’&eacute;nergie<br> 
        et de r&eacute;duire l’impact sur l’environnement consiste tout simplement<br> 
        &agrave; modifier ses attitudes personnelles en mati&egrave;re de consommation d’&eacute;nergie.</strong></p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg03.jpg" alt="Feuillage sur une branche" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">Comme les prix de l’essence montaient et que les consommateurs croyaient qu’ils ne baisseraient probablement pas, ils ont commenc&eacute; &agrave; envisager d’autres fa&ccedil;ons de se d&eacute;placer, notamment les transports en commun, le covoiturage et les v&eacute;hicules de moindre cylindr&eacute;e.</p>
        <p>Les progr&egrave;s technologiques permettront d’opter pour des approvisionnements en &eacute;nergie nouvelle et plus propre, tout en amenuisant l’impact de la consommation d’&eacute;nergie.</p>
        <p>Beaucoup de changements de comportement peuvent encore se produire et ce, dans tous les secteurs. Le changement est souvent motiv&eacute; par les prix de l’&eacute;nergie; l’&eacute;volution des valeurs soci&eacute;tales est aussi un puissant facteur d’incitation &agrave; l’abandon de vieilles habitudes.</p>
        <h2>Le comportement exerce de l’influence dans tous les secteurs</h2>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg04.jpg" alt="Energy Star - Haute efficacit&eacute;" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">Le secteur r&eacute;sidentiel pr&eacute;sente un potentiel consid&eacute;rable en termes de changement des habitudes de consommation d’&eacute;nergie.</p>
        <p>L’<em>Enqu&ecirc;te sur les m&eacute;nages et l’environnement</em> de Statistique Canada r&eacute;v&egrave;le que la population canadienne appuie les mesures d’&eacute;conomie d’&eacute;nergie les plus fondamentales. Ainsi, plus de 50&nbsp;% des Canadiens interrog&eacute;s utilisent des pommes de touche &agrave; faible d&eacute;bit et des ampoules fluorescentes compactes, pratiquent le recyclage et r&egrave;glent leurs thermostats &agrave; des temp&eacute;ratures plus basses.</p>
        <p>L’Enqu&ecirc;te sur les m&eacute;nages et l’environnement de Statistique Canada r&eacute;v&egrave;le que la population canadienne appuie les mesures d’&eacute;conomie d’&eacute;nergie les plus fondamentales. Ainsi, plus de 50 % des Canadiens interrog&eacute;s utilisent des pommes de touche &agrave; faible d&eacute;bit et des ampoules fluorescentes compactes, pratiquent le recyclage et r&egrave;glent leurs thermostats &agrave; des temp&eacute;ratures plus basses.</p>
        <p>L’am&eacute;lioration de l’efficacit&eacute; commence souvent par l’appui d’un plan d’&eacute;conomies d’&eacute;nergie de la part de la direction. Les &eacute;tapes suivantes doivent inclure un ensemble valable et continu de mesures et m&eacute;thodes de suivi de la consommation, ainsi que des cibles raisonnables.</p>
        <p><img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/mg05.jpg" alt="Arbre dans un champ" class="pull-right brdr-lft brdr-tp brdr-rght brdr-bttm mrgn-lft-md mrgn-bttm-md">La popularit&eacute; grandissante des immeubles &laquo;&nbsp;verts&nbsp;&raquo; est un autre exemple de modification des priorit&eacute;s. Pouvoir offrir des lieux de travail ou d’habitation dans un immeuble vert pourrait attirer et fid&eacute;liser employ&eacute;s ou locataires. C’est &eacute;galement une fa&ccedil;on d’am&eacute;liorer &eacute;ventuellement la productivit&eacute; tout en r&eacute;duisant l’absent&eacute;isme caus&eacute; par les maladies dites environnementales.</p>
        <p>La participation croissante des soci&eacute;t&eacute;s &agrave; la production d’information sur la responsabilit&eacute; sociale d’entreprise (RSE) est une indication de mutation soci&eacute;tale.</p>
        <p>Bien que le principe de la RSE ne soit pas enti&egrave;rement applicable &agrave; la consommation d’&eacute;nergie, la viabilit&eacute; est un aspect tr&egrave;s important, que ce soit en termes d’efficacit&eacute; &eacute;nerg&eacute;tique, d’&eacute;conomies d’&eacute;nergie ou d’&eacute;nergies renouvelables. Un processus transparent et cr&eacute;dible de suivi et d’information sur la viabilit&eacute; entre dans le cadre de la RSE.</p>
        <p>Le monde des affaires et de l’industrie int&egrave;gre dans ses activit&eacute;s au jour le jour les attitudes que l’on pr&ecirc;te normalement &agrave; l’individu - un changement qui est motiv&eacute; par les attentes des parties prenantes et du grand public.</p>
        <p class="text-center "><strong><a href="/index.html">www.neb-one.gc.ca</a> - 517, Dixième&nbsp;Avenue S.-O., Calgary (Alberta) &nbsp;T2R&nbsp;0A8</strong></p>
   

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/nrg/index-fra.html">Information sur l’énergie</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/sttstc/index-fra.html">Statistiques et analyse</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/crdlndptrlmprdct/index-fra.html"><div class="mrgn-lft-md">Pétrole brut et produits pétroliers</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/lctrct/index-fra.html"><div class="mrgn-lft-md">Électricité (y compris renouvelable)</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgs/index-fra.html"><div class="mrgn-lft-md">Gaz naturel</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgslqds/index-fra.html"><div class="mrgn-lft-md">Liquides de gaz naturel</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/ftr/index-fra.html"><div class="mrgn-lft-md">Avenir énergétique du Canada</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                    <li><a class="list-group-item" href="https://apps2.cer-rec.gc.ca/dvs/?page=landingPage&language=fr"><div class="mrgn-lft-lg">Explorer l’avenir énergétique du Canada</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgsnrgbrf-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/mrkt/index-fra.html"><div class="mrgn-lft-md">Les marchés de l’énergie</div></a>
		                <ul class="list-group menu list-unstyled expanded">
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/snpsht/index-fra.html"><div class="mrgn-lft-lg">Aperçu du marché</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/nrgsstmprfls/index-fra.html"><div class="mrgn-lft-lg">Profils énergétiques des provinces et territoires</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/prcstrdrtcl/index-fra.html"><div class="mrgn-lft-lg">Mise à jour - Prix des produits de base et volume des échanges commerciaux</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/dnmc/index-fra.html"><div class="mrgn-lft-lg">Dynamique du marché</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgsnrgbrf-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/pplnprtl/index-fra.html"><div class="mrgn-lft-md">Portail du réseau pipelinier du Canada</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/tl/index-fra.html">Outils</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/tl/nrgcmmdt/index-fra.html"><div class="mrgn-lft-md">Indicateurs de produits énergétiques</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/calculator-calculatrice.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Calculatrice de conversion pour les unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/conversion-tables.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Tables de conversion d’unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/tl/glssr-fra.html"><div class="mrgn-lft-md">Programme d’information sur l’énergie – Glossaire</div></a>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>