
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - ARCHIVÉ - Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="&Eacute;nergie; Demande;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - ARCHIVÉ - Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="ARCHIVÉ - Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a></li>
<li><a href="/nrg/ntgrtd/mrkt/index-fra.html">Les marchés de l’énergie</a></li>
<li>ARCHIVÉ - Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
<h1 id="wb-cont" property="name">ARCHIVÉ - Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie</h1><section id="archived" class="alert alert-warning wb-inview" data-inview="archived-bnr">
	<h2>Cette page Web a été archivée dans le Web</h2>
<p>L’information dont il est indiqué qu’elle est archivée est fournie à des fins de référence, de recherche ou de tenue de documents. Elle n’est pas assujettie aux normes Web du gouvernement du Canada et elle n’a pas été modifiée ou mise à jour depuis son archivage. Pour obtenir cette information dans un autre format, veuillez <a href="/cntcts/index-fra.html" title="communiquer avec nous">communiquer avec nous</a>.</p>
</section>

<section id="archived-bnr" class="wb-overlay modal-content overlay-def wb-bar-t">
	<header>
		<h2 class="wb-inv">Archivée</h2>
	</header>
	<p><a href="#archived">Cette page Web a été archivée dans le Web.</a></p>
</section>
<div class="clear"></div><p><strong>ISSN&nbsp;1917-5078</strong></p>
        <p><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgs-fra.pdf" title="Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie - Note d’information sur l’&eacute;nergie">Les attitudes et comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie -&nbsp;Note d’information sur l’&eacute;nergie [PDF&nbsp;2173&nbsp;ko]</a></p>
        <p><strong>Note d’information sur l’&eacute;nergie</strong></p>
        <p class="text-center "><strong>Les attitudes et comportements<br>
          qui fa&ccedil;onnent la consommation d’&eacute;nergie</strong></p>
        <p class="text-right "><strong>D&eacute;cembre&nbsp;2009</strong></p>
        <p><a href="/glbl/mprtntntc-fra.html#s5"><strong>Droit d’auteur et droit de reproduction</strong></a></p>
        <h2>Table des mati&egrave;res</h2>
        <ul class="list-unstyled mrgn-lft-lg ">
          <li><a href="#s1">Avant-propos</a></li>
          <li><a href="#s2">Introduction</a></li>
          <li><a href="#s3">Les comportements dans l’analyse de la demande d’&eacute;nergie</a>
            <ul class="list-unstyled mrgn-lft-lg ">
              <li><a href="#s3_1">Crit&egrave;res pour tirer parti des possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie</a></li>
              <li><a href="#s3_2">Quantification des &eacute;conomies d’&eacute;nergie - Niveau national</a></li>
              <li><a href="#s3_3">Quantification des &eacute;conomies d’&eacute;nergie - Niveau provincial</a></li>
            </ul>
          </li>
          <li><a href="#s4">Facteur comportemental par secteur</a>
            <ul class="list-unstyled mrgn-lft-lg ">
              <li><a href="#s4_1">Secteur r&eacute;sidentiel</a></li>
              <li><a href="#s4_2">Secteurs industriel et commercial</a></li>
              <li><a href="#s4_3">Secteur commercial</a></li>
              <li><a href="#s4_4">Secteur industriel</a></li>
              <li><a href="#s4_5">Transports</a></li>
            </ul>
          </li>
          <li><a href="#s5">Motivation et m&eacute;thodologie du changement de comportement</a>
            <ul class="list-unstyled mrgn-lft-lg ">
              <li><a href="#s5_1">Contexte social et culturel dans la motivation comportementale</a></li>
              <li><a href="#s5_2">Consid&eacute;rations environnementales</a></li>
              <li><a href="#s5_3">Recours aux nouvelles techniques</a></li>
            </ul>
          </li>
          <li><a href="#s6">Application des facteurs comportementaux dans les pr&eacute;visions de la demande de l’ON&Eacute;</a></li>
          <li><a href="#s7">Observations</a></li>
          <li><a href="#nx1">Annexe &nbsp;1 - Sondage sur les comportements &agrave; l’&eacute;gard de l’&eacute;nergie dans le secteur r&eacute;sidentiel - Colombie-Britannique</a></li>
          <li><a href="#nx2">Annexe &nbsp;2 - Participation aux comportements &eacute;nerg&eacute;tiques par foyer (2007-2008)</a></li>
          <li><a href="#nx3">Annexe &nbsp;3 - Variations des choix de transport</a></li>
          <li><a href="#nx4">Annexe &nbsp;4 - Probl&egrave;me le plus important auquel fait face le Canada aujourd’hui</a></li>
        </ul>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s1">Avant-propos</h2>
        <p>L’Office national de l’&eacute;nergie (l’ON&Eacute; ou l’Office) est un organisme f&eacute;d&eacute;ral ind&eacute;pendant qui r&eacute;glemente plusieurs secteurs de l’industrie &eacute;nerg&eacute;tique du Canada. Il a pour raison d’&ecirc;tre de promouvoir, dans l’int&eacute;r&ecirc;t public<sup>[*]</sup> canadien, la s&ucirc;ret&eacute; et la s&eacute;curit&eacute;, la protection de l’environnement et l’efficience de l’infrastructure et des march&eacute;s &eacute;nerg&eacute;tiques, en vertu du mandat conf&eacute;r&eacute; par le Parlement au chapitre de la r&eacute;glementation des pipelines, de la mise en valeur des ressources &eacute;nerg&eacute;tiques et du commerce de l’&eacute;nergie. Les principales responsabilit&eacute;s de l’Office consistent &agrave; r&eacute;glementer la construction et l’exploitation d’ol&eacute;oducs et de gazoducs interprovinciaux et internationaux, ainsi que de lignes internationales de transport d’&eacute;lectricit&eacute; et de lignes interprovinciales d&eacute;sign&eacute;es. L’Office r&eacute;glemente en outre les droits et tarifs des pipelines de son ressort, les importations et les exportations de gaz naturel, ainsi que les exportations de p&eacute;trole, de liquides de gaz naturel (LGN) et d’&eacute;lectricit&eacute;. Il r&eacute;glemente enfin l’exploration, la mise en valeur et la production du p&eacute;trole et du gaz sur les terres domaniales et dans les zones extrac&ocirc;ti&egrave;res qui ne sont pas assujetties &agrave; des ententes de gestion provinciales ou f&eacute;d&eacute;rales. De par ses fonctions de conseil, il doit surveiller les questions sur lesquelles le Parlement a comp&eacute;tence dans les domaines de l’approvisionnement, du transport et de l’utilisation de l’&eacute;nergie &agrave; l’int&eacute;rieur et &agrave; l’ext&eacute;rieur du Canada.</p>
<p>L’ON&Eacute; surveille les march&eacute;s de l’&eacute;nergie pour analyser objectivement la situation des produits &eacute;nerg&eacute;tiques et informer la population canadienne sur les tendances, faits nouveaux et enjeux notables. L’Office publie de nombreux rapports de recherche. La pr&eacute;sente note d’information se veut une analyse de l’une des facettes des produits &eacute;nerg&eacute;tiques. Il s’agit ici de la quatri&egrave;me d’une s&eacute;rie de notes d’information qui traite de l’influence des attitudes et des comportements sur la demande d’&eacute;nergie.</p>
        <p>Quiconque souhaite utiliser le pr&eacute;sent rapport dans une instance r&eacute;glementaire devant l’Office peut le soumettre &agrave; cette fin, comme c’est le cas pour tout autre document public. Une partie qui agit ainsi se trouve &agrave; adopter l’information d&eacute;pos&eacute;e et peut se voir poser des questions au sujet de cette derni&egrave;re.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s2">Introduction</h2>
        <p>Les changements qui ont cours dans le domaine de la consommation d’&eacute;nergie tiennent &agrave; de nombreux facteurs. La technologie, les prix de l’&eacute;nergie, la conjoncture &eacute;conomique en g&eacute;n&eacute;ral et -&nbsp;comme le d&eacute;montre la pr&eacute;sente note d’information&nbsp;- les attitudes et comportements &agrave; l’&eacute;gard de la consommation d’&eacute;nergie sont autant de facteurs d&eacute;terminants qui fa&ccedil;onnent la demande &eacute;nerg&eacute;tique au Canada. M&ecirc;me si les attitudes et les comportements sont tous deux pris en compte dans les perspectives de la demande d’&eacute;nergie, l’accent est surtout mis sur les comportements. Les attitudes fa&ccedil;onnent les comportements mais ce sont en fait les comportements qui fa&ccedil;onnent la consommation d’&eacute;nergie.</p>
        <p>L’analyse des comportements s’int&eacute;resse &agrave; la structure &eacute;conomique, sociale et culturelle qui sous-tend les d&eacute;cisions en mati&egrave;re &eacute;nerg&eacute;tique. De cette structure d&eacute;pendent la consommation et les &eacute;conomies d’&eacute;nergie mais aussi les investissements dans le domaine de l’&eacute;nergie. Il est tr&egrave;s difficile d’&eacute;valuer la port&eacute;e et l’orientation des comportements puis de les int&eacute;grer aux pr&eacute;visions. D’apr&egrave;s le sentiment g&eacute;n&eacute;ral toutefois, les attitudes &agrave; l’&eacute;gard de la consommation d’&eacute;nergie sont en train de changer. Les pr&eacute;occupations grandissantes vis-&agrave;-vis de la viabilit&eacute; de l’environnement y sont pour une bonne part. Il existe toutefois peu de recherches quantitatives qui permettraient de r&eacute;v&eacute;ler des tendances nettes au niveau des comportements. En m&ecirc;me temps, ne pas inclure les changements de comportements limiterait la justesse des pr&eacute;visions.</p>
        <p>La pr&eacute;sente note d’information porte sur certains &eacute;l&eacute;ments de la question, en particulier sur&nbsp;:</p>
        <ul>
          <li>des exemples d’analyses f&eacute;d&eacute;rales et provinciales de la demande d’&eacute;nergie qui tiennent compte des comportements;</li>
          <li>la mani&egrave;re dont les comportements sont d&eacute;termin&eacute;s dans les divers secteurs (secteurs r&eacute;sidentiel, commercial et industriel, et secteur des transports);</li>
          <li>la m&eacute;thode employ&eacute;e pour int&eacute;grer les comportements dans les pr&eacute;visions;</li>
          <li>les observations sur les tendances actuelles et futures des comportements &agrave; l’&eacute;gard de la consommation d’&eacute;nergie.</li>
        </ul>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s3">Les comportements dans l’analyse de la demande d’&eacute;nergie</h2>
        <p>Il se publie r&eacute;guli&egrave;rement des &eacute;tudes qui r&eacute;pertorient et quantifient les possibilit&eacute;s d’&eacute;conomiser l’&eacute;nergie. Ces &eacute;tudes sont utiles pour planifier les r&eacute;seaux d’&eacute;nergie et orienter les politiques environnementales. Reste &agrave; savoir lesquelles de ces possibilit&eacute;s il y a lieu d’exploiter et &agrave; quel rythme. Certaines &eacute;tudes ont inclus le volet comportements. Les &eacute;conomies d’&eacute;nergie, l’efficacit&eacute; &eacute;nerg&eacute;tique et les nouvelles sources d’&eacute;nergie sont tous des facteurs qui influent sur la demande. Les &eacute;conomies d’&eacute;nergie font g&eacute;n&eacute;ralement r&eacute;f&eacute;rence &agrave; une r&eacute;duction du niveau de production ou de service g&eacute;n&eacute;r&eacute;e par une d&eacute;cision d&eacute;lib&eacute;r&eacute;e de consommer moins d’&eacute;nergie. Souvent, il s’agit simplement de modifier l’usage qu’on en fait en r&eacute;duisant la quantit&eacute; de d&eacute;chets. Les &eacute;conomies d’&eacute;nergie sont donc clairement associ&eacute;es aux comportements. &Eacute;teindre la lumi&egrave;re lorsqu’on quitte une pi&egrave;ce est un bon exemple d’&eacute;conomie d’&eacute;nergie. G&eacute;n&eacute;ralement, on r&eacute;alise des gains d’efficacit&eacute; &eacute;nerg&eacute;tique en adoptant des techniques nouvelles ou meilleures&nbsp;: il s’agit essentiellement d’obtenir le m&ecirc;me niveau de production ou de service en consommant moins d’&eacute;nergie. M&ecirc;me si elle est ax&eacute;e sur la technologie, l’efficacit&eacute; &eacute;nerg&eacute;tique comporte aussi un &eacute;l&eacute;ment comportemental. Cela se constate particuli&egrave;rement dans le large &eacute;ventail des niveaux d’acceptation et d’application des nouvelles techniques. Remplacer une ampoule incandescente par une ampoule fluorescente est une mesure d’efficacit&eacute; &eacute;nerg&eacute;tique. Changer de sources d’&eacute;nergie ou produire une &eacute;nergie renouvelable sur place ne change ni la consommation ni la production d’&eacute;nergie mais remplace une forme d’&eacute;nergie par une autre. En installant un panneau solaire sur sa maison pour chauffer l’eau, on ne fait que remplacer le gaz naturel ou un autre combustible normalement utilis&eacute; &agrave; cette fin.</p>
        <h3 id="s3_1">Crit&egrave;res pour tirer parti des possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie</h3>
        <p>Les deux principaux crit&egrave;res retenus pour analyser la demande sont la faisabilit&eacute; technique et la faisabilit&eacute; &eacute;conomique. L’analyse <strong><em>technique</em></strong> des &eacute;conomies d’&eacute;nergie consiste &agrave; examiner le remplacement du stock dominant -&nbsp;comme un m&eacute;canisme, un appareil, un &eacute;quipement, un b&acirc;timent ou un v&eacute;hicule&nbsp;- par les articles les plus perfectionn&eacute;s disponibles sur le march&eacute; et &agrave; &eacute;valuer les &eacute;conomies d’&eacute;nergie qui en r&eacute;sulteraient. L’&eacute;cart des &eacute;conomies r&eacute;alis&eacute;es entre les &eacute;l&eacute;ments de plus haute technicit&eacute; disponibles et le stock existant est grand&nbsp;: des taux de 50&nbsp;% ou plus sont courants. Les obstacles &eacute;conomiques et comportementaux &agrave; l’application de la technologie envisag&eacute;e peuvent &ecirc;tre pris en compte jusqu’&agrave; un certain point seulement. Les &eacute;tudes purement techniques peuvent fournir une vision tr&egrave;s optimiste des possibilit&eacute;s d’&eacute;conomies.</p>
        <p>L’analyse <strong><em>&eacute;conomique</em></strong> s’int&eacute;resse aux options co&ucirc;t-efficacit&eacute;. Elle pr&eacute;suppose que les consommateurs prennent des d&eacute;cisions d’achat rationnelles et &eacute;clair&eacute;es en faisant une analyse du co&ucirc;t du cycle de vie. Elle pr&eacute;suppose aussi qu’ils poss&egrave;dent les connaissances et les moyens financiers pour b&eacute;n&eacute;ficier des possibilit&eacute;s d’&eacute;conomies. Sauf qu’un bon nombre de consommateurs ne choisissent pas l’option la plus &eacute;conomique, pour diverses raisons.</p>
        <p>Certaines analyses men&eacute;es r&eacute;cemment dans le domaine de l’&eacute;nergie ont tent&eacute; d’aller au-del&agrave; des aspects purement techniques et &eacute;conomiques pour tenir compte de l’influence des comportements. L’&eacute;l&eacute;ment comportemental devient un facteur d&eacute;terminant entre ce qui est possible et ce qui est plausible. Lorsqu’on ajoute l’&eacute;l&eacute;ment comportemental &agrave; l’analyse, la cible devient plus <strong><em>r&eacute;alisable</em></strong>. On se demande alors comment les consommateurs r&eacute;agissent r&eacute;ellement aux nombreux obstacles per&ccedil;us ou r&eacute;els au recours &agrave; la haute technologie. Ces obstacles vont de l’insuffisance de financement ou d’information &agrave; l’apathie et au cynisme. Cela r&eacute;v&egrave;le &eacute;galement que les consommateurs font des choix pour des motifs d’ordre non &eacute;conomique. Par exemple, les grosses voitures conf&egrave;rent un sentiment de s&eacute;curit&eacute; ou de standing plus grand. Les cibles r&eacute;alisables peuvent &ecirc;tre influenc&eacute;es par l’intervention du march&eacute;, comme le recours &agrave; des subventions et des publicit&eacute;s pour accro&icirc;tre l’utilisation d’une nouvelle technique. Les incitatifs financiers peuvent accro&icirc;tre l’attractivit&eacute; d’une option sur le plan &eacute;conomique et la publicit&eacute; accro&icirc;tre la sensibilisation aux facteurs &eacute;conomiques. La figure 1 indique un niveau th&eacute;orique d’&eacute;conomies d’&eacute;nergie bas&eacute; sur des crit&egrave;res d’&eacute;valuation (figure&nbsp;1).</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;1&nbsp;: Niveaux de possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/f01-fra.gif" alt="Figure&nbsp;1&nbsp;: Niveaux de possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie" class="center-block mrgn-bttm-md padding-small ">
        <p>L’une des conclusions de l’American Council for an Energy Efficient Economy est que (TRADUCTION) &laquo;&nbsp;les programmes sont trompeurs car souvent ils surestiment les &eacute;conomies attribuables &agrave; l’implantation de nouvelles techniques et sous-estiment les moyens par lesquels les comportements permettent de r&eacute;aliser des &eacute;conomies gr&acirc;ce &agrave; la technologie&nbsp;&raquo;<sup>[1]</sup>. Ainsi, on fait la promotion des ampoules fluocompactes depuis plus de vingt-cinq ans alors que ce n’est que ces toute derni&egrave;res ann&eacute;es que la majorit&eacute; des foyers affirment en avoir pos&eacute; plus d’une.</p>
        <p class="small ">[1] <em>Behavior, Energy, and Climate Change: Policy Directions, Program Innovations, and Research Paths</em>, Ehrhardt-Martinex, Karen, novembre&nbsp;2008, rapport n<sup>o</sup>&nbsp;E87, American Council for Energy Efficiency Economy.</p>
        <h3 id="s3_2">Quantification des &eacute;conomies d’&eacute;nergie - Niveau national</h3>
        <p>Les possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es dans diverses &eacute;tudes sur la gestion de la consommation. La gestion de la consommation inclut toutes les options d’efficacit&eacute; &eacute;nerg&eacute;tique, d’&eacute;conomie et d’&eacute;nergies renouvelables qui sont &agrave; la disposition des fournisseurs et des distributeurs d’&eacute;nergie. Ces options entra&icirc;nent des variations de la consommation d’&eacute;nergie &agrave; court terme (en p&eacute;riodes de pointe) et/ou &agrave; long terme. Une &eacute;tude du potentiel de gestion de la consommation, r&eacute;alis&eacute;e par l’Association canadienne du gaz, r&eacute;v&egrave;le que l’adoption de techniques existantes am&eacute;lior&eacute;es pourrait entra&icirc;ner, au Canada, des &eacute;conomies d’&eacute;nergie de l’ordre de 182 &agrave; 918 p&eacute;tajoules par an<sup>[2]</sup>. Le bas de la fourchette repr&eacute;sente les &eacute;conomies r&eacute;alis&eacute;es au moyen des politiques d&eacute;j&agrave; en place et le haut de la fourchette, le plein potentiel &eacute;conomique.</p>
        <p class="small ">[2] <em>Demand Side Management Potential in Canada: Energy Efficiency Study</em>, Association canadienne du gaz, Marbek Resource Consultants et MK Jaccard &amp; Associates, mai&nbsp;2006.</p>
        <p>Les d&eacute;cideurs et les concepteurs de programmes de gestion de la consommation se penchent depuis des d&eacute;cennies sur la question de l’acc&egrave;s &agrave; l’&eacute;cart g&eacute;n&eacute;ralement tr&egrave;s prononc&eacute; qui s&eacute;pare les &eacute;conomies techniques, &eacute;conomiques et r&eacute;alisables. Les tendances de la demande &eacute;nerg&eacute;tique pr&eacute;sentent des caract&eacute;ristiques typiquement canadiennes qui ont ajout&eacute; aux difficult&eacute;s des programmes de gestion de la consommation. Au nombre de ces difficult&eacute;s, il y a un historique de prix de l’&eacute;nergie relativement bas dans certaines r&eacute;gions, une g&eacute;ographie et un climat qui incitent &agrave; une forte consommation, des niveaux de revenus personnels relativement &eacute;lev&eacute;s, une infrastructure et des &eacute;quipements &eacute;nergivores, des ressources relativement abondantes et une culture de la consommation.</p>
        <h3 id="s3_3">Quantification des &eacute;conomies d’&eacute;nergie - Niveau provincial</h3>
        <p>Au cours des derni&egrave;res ann&eacute;es, plusieurs provinces ont effectu&eacute; des &eacute;tudes sur le potentiel d’&eacute;conomies d’&eacute;nergie. En Ontario, l’Office de l’&eacute;lectricit&eacute; a &eacute;tabli quatre volets qui l’aideront &agrave; mettre en oeuvre sa strat&eacute;gie d’&eacute;conomies &agrave; long terme, &agrave; savoir&nbsp;: la gestion de la demande et/ou les &eacute;conomies d’&eacute;nergie, l’efficacit&eacute; &eacute;nerg&eacute;tique, le remplacement de combustible et la production autonome d’&eacute;lectricit&eacute;. L’Ontario mise sur une campagne intensive d’information afin de sensibiliser citoyens, institutions et entreprises &agrave; la valeur et aux objectifs de l’efficacit&eacute; &eacute;nerg&eacute;tique, dans le but ultime de cr&eacute;er une &laquo;&nbsp;culture de l’&eacute;conomie&nbsp;&raquo;. Les programmes vont de la v&eacute;rification des processus de fabrication industrielle &agrave; l’&eacute;laboration de programmes de sensibilisation dans les &eacute;coles. Le Plan de r&eacute;seau int&eacute;gr&eacute; d’&eacute;lectricit&eacute; (PRI&Eacute;), qui concerne l’offre et la demande d’&eacute;lectricit&eacute; &agrave; long terme, a pour objectif &agrave; court terme de r&eacute;duire de 1 350 m&eacute;gawatts (MW) la charge en p&eacute;riodes de pointe d’ici &agrave;&nbsp;2010 et de 6&nbsp;300&nbsp;MW de la charge en p&eacute;riodes de pointe d’ici &agrave;&nbsp;2025 &agrave; la faveur des programmes (figure&nbsp;2). Cela &eacute;quivaut au retrait d’une maison sur cinq de la charge de base d’&eacute;lectricit&eacute;.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;2&nbsp;: Strat&eacute;gie d’&eacute;conomie de l’Ontario</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/f02-fra.jpg" alt="Figure&nbsp;2&nbsp;: Strat&eacute;gie d’&eacute;conomie de l’Ontario" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’&eacute;lectricit&eacute; de l’Ontario</p>
        <p>Il serait difficile d’estimer une composante purement comportementale du PRI&Eacute; vu que les quatre volets poss&egrave;dent chacun des aspects comportementaux. La composante comportementale la plus &eacute;vidente du PRI&Eacute; est sans doute l’apport du volet &laquo;&nbsp;r&eacute;duction de la consommation&nbsp;&raquo;. Il ne compte que pour 3&nbsp;% environ du total des &eacute;conomies nettes<sup>[3]</sup>. Dans une certaine mesure, le comportement est int&eacute;gr&eacute; dans la totalit&eacute; des quelque cent programmes d’&eacute;conomies d’&eacute;nergie qui existent en Ontario. Les programmes de marketing, comme &laquo;&nbsp;Chaque kilowatt compte&nbsp;&raquo; de l’Ontario Conservation Bureau, contiennent un message comportemental de port&eacute;e g&eacute;n&eacute;rale qui appuie des &eacute;conomies par tous les moyens disponibles.</p>
        <p class="small ">[3] L’efficacit&eacute; &eacute;nerg&eacute;tique repr&eacute;sente la plus large part (63&nbsp;%), attribuable essentiellement &agrave; l’application des nouveaux codes et des nouvelles normes. <em>Analyse du PRI&Eacute; de l’Office de l’&eacute;lectricit&eacute; de l’Ontario, 2007</em>.</p>
        <p>Le Plan &eacute;nerg&eacute;tique de&nbsp;2007 de la Colombie-Britannique &eacute;tablit que BC Hydro doit atteindre un objectif d’&eacute;conomie de 50&nbsp;% de ses besoins en ressources suppl&eacute;mentaires<sup>[4]</sup>. Le plan pr&eacute;voit &eacute;galement une part plus importante des &eacute;nergies renouvelables et des technologies propres. Il recommande aux services publics d’&eacute;lectricit&eacute; de saisir toutes les occasions rentables de gestion de la consommation<sup>[5]</sup>. Le taux d’&eacute;conomies d’&eacute;nergie r&eacute;alisables - selon les incitatifs - variait de&nbsp;14 &agrave; 28&nbsp;% par rapport au sc&eacute;nario de r&eacute;f&eacute;rence (tableau&nbsp;1).</p>
        <p class="small ">[4] <a href="https://www2.gov.bc.ca/assets/gov/farming-natural-resources-and-industry/electricity-alternative-energy/bc_energy_plan_2007.pdf" rel="external"><em>The BC Energy Plan: A Vision for Clean Energy Leadership</em> [anglais seulement]</a>, Energy, Mines, and Petroleum Resources, 2007.<br>
          [5] <em>BC Hydro 2007 Conservation Potential Review: The Potential for Electricity Savings, 2006-2026</em>, Secteurs r&eacute;sidentiel, commercial et industriel de la Colombie-Britannique, Marbek Resource Consultants Ltd., novembre&nbsp;2007.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;1&nbsp;: &Eacute;valuation du potentiel d’&eacute;conomies de la Colombie-Britannique</strong></p>
        <table class="   table table-bordered"><caption class="wb-inv collapse ">Table&nbsp;1: British Columbia Conservation Potential Review</caption>
          <tr>
            <th class="text-center active">Ann&eacute;e</th>
            <th class="text-center active">Consommation<br>
              (GWh/an)<br>
              -&nbsp;Sc&eacute;nario<br>
              de r&eacute;f&eacute;rence </th>
            <th class="text-center active">&Eacute;conomies r&eacute;alisables<br>
              (GWh/an)<br>
              -&nbsp;Sc&eacute;nario prudent </th>
            <th class="text-center active">&Eacute;conomies r&eacute;alisables<br>
              (GWh/an)<br>
              -&nbsp;Sc&eacute;nario optimiste</th>
            <th colspan="2" class="text-center active">&Eacute;conomies<br>
                par rapport<br>
                au sc&eacute;nario<br>
                de r&eacute;f&eacute;rence<br>
                -&nbsp;Prudent /<br>
                Optimiste</th>
          </tr>
          <tr>
            <td>2026</td>
            <td>68&nbsp;665</td>
            <td>8659</td>
            <td>15&nbsp;072</td>
            <td>14&nbsp;%</td>
            <td>28&nbsp;%</td>
          </tr>
        </table>
		<p class="small">Remarque&nbsp;: 10&nbsp;000&nbsp;gigawatts-heures (GWh)/an est l’&eacute;quivalent de la consommation annuelle d’environ 1&nbsp;million de foyers.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s4">Facteur comportemental par secteur</h2>
        <h3 id="s4_1">Secteur r&eacute;sidentiel</h3>
        <p>Le rapport sur le potentiel d’&eacute;conomies de BC Hydro traite s&eacute;par&eacute;ment des composantes &laquo;&nbsp;mode de vie&nbsp;&raquo; et &laquo;&nbsp;habitation&nbsp;&raquo;. La composante &laquo;&nbsp;mode de vie&nbsp;&raquo; fait r&eacute;f&eacute;rence aux comportements simples et peu co&ucirc;teux permettant de r&eacute;duire la consommation d’&eacute;nergie dans les b&acirc;timents. Ces comportements pourraient pour la plupart &ecirc;tre mis en pratique sans d&eacute;lai ou moyennant des investissements minimes, comme&nbsp;: baisser le thermostat, d&eacute;brancher les &eacute;lectrom&eacute;nagers qui ne servent pas, &eacute;teindre les lumi&egrave;res, employer des ampoules fluocompactes, laver &agrave; l’eau froide ou &eacute;viter la climatisation de l’air dans la mesure du possible et dans les limites du confort. Un sondage de BC Hydro r&eacute;v&egrave;le des niveaux d’engagement passablement &eacute;lev&eacute;s &agrave; l’&eacute;gard de ces gestes de tous les jours. Ainsi, plus de 90&nbsp;% des r&eacute;pondants &eacute;teignent les lumi&egrave;res &laquo;&nbsp;toujours ou habituellement&nbsp;&raquo; lorsqu’ils quittent une pi&egrave;ce (<a href="#nx1">annexe&nbsp;1</a>).</p>
        <p>Quant &agrave; la composante &laquo;&nbsp;habitation&nbsp;&raquo;, elle concernait les tendances de l’urbanisation. Ainsi, les consommateurs pr&eacute;f&eacute;raient des habitations moins spacieuses et &agrave; plus forte densit&eacute;, o&ugrave; murs et syst&egrave;mes d’&eacute;nergie sont partag&eacute;s, offrant d&egrave;s lors des avantages d’efficacit&eacute; et un potentiel de r&eacute;duction de la consommation d’&eacute;lectricit&eacute;. Les composantes &laquo;&nbsp;habitation&nbsp;&raquo; et &laquo;&nbsp;mode de vie&nbsp;&raquo; se sont r&eacute;v&eacute;l&eacute; d’importants facteurs d’&eacute;conomies d’&eacute;nergie&nbsp;: 786&nbsp;GWh/an et 2&nbsp;545&nbsp;GWh/an respectivement &agrave; l’horizon&nbsp;2026.</p>
        <p>Toutes les provinces disposent de programmes visant &agrave; sensibiliser les citoyens &agrave; l’efficacit&eacute; &eacute;nerg&eacute;tique et &agrave; l’action du consommateur. Les r&eacute;sultats de ces programmes sont difficiles &agrave; quantifier, mais on sait qu’ils ont un impact. L’<a href="#nx2">annexe&nbsp;2</a> indique les taux de participation des foyers &agrave; plusieurs pratiques environnementales courantes, par province. Ce sondage r&eacute;v&egrave;le des taux de participation de plus de 50&nbsp;% pour la plupart des actions, comme l’utilisation de pommes de douche &agrave; faible d&eacute;bit et d’ampoules fluocompactes, le recyclage et la r&eacute;duction de la temp&eacute;rature ambiante. Ces taux de participation laissent penser qu’on s’approche de certaines possibilit&eacute;s bien connues d’&eacute;conomie d’&eacute;nergie. Le pourcentage restant demeure le plus difficile &agrave; r&eacute;aliser, et une participation de 100&nbsp;% n’est sans doute pas possible. Cette limite doit &ecirc;tre prise en compte dans l’analyse de la demande.</p>
        <h3 id="s4_2">Secteurs industriel et commercial</h3>
        <p>Dans le secteur r&eacute;sidentiel, c’est le comportement des consommateurs qui a l’effet le plus important sur la consommation d’&eacute;nergie. C’est l&agrave; que les citoyens ont la plus grande possibilit&eacute; de ma&icirc;triser leurs habitudes de consommation, selon leurs pr&eacute;f&eacute;rences et priorit&eacute;s personnelles. Ce qui est loin d’&ecirc;tre le cas dans les secteurs industriel et commercial, o&ugrave; les nombreuses priorit&eacute;s se font concurrence au niveau de la direction ou des propri&eacute;taires de l’entreprise. Le comportement peut quand m&ecirc;me y jouer un r&ocirc;le important. Il est facile pour les travailleurs de ces secteurs de ne pas voir les b&eacute;n&eacute;fices de leurs actions, ce qui les emp&ecirc;che de participer plus pleinement aux efforts d’&eacute;conomies d’&eacute;nergie. Par exemple, le locataire d’un gros b&acirc;timent commercial laissera peut-&ecirc;tre sa fen&ecirc;tre ouverte en hiver si cela n’a pas d’effet sur son loyer.</p>
        <p>Le Canada compte plusieurs programmes concluants destin&eacute;s &agrave; inciter les gens &agrave; se faire les champions des &eacute;conomies d’&eacute;nergie dans les b&acirc;timents commerciaux et industriels<sup>[6]</sup>. Ces programmes ont g&eacute;n&eacute;ralement pour caract&eacute;ristiques&nbsp;:</p>
        <ul>
          <li>de d&eacute;signer les employ&eacute;s responsables qui s’occuperaient de la gestion de l’&eacute;nergie;</li>
          <li>de signaler et prendre note des possibilit&eacute;s d’&eacute;conomies d’&eacute;nergie et d’en suivre les progr&egrave;s;</li>
          <li>de faire accepter par les propri&eacute;taires, la haute direction et le service des finances les objectifs et les actions du programme d’&eacute;conomies;</li>
          <li>de lancer des campagnes d’information suppl&eacute;mentaire qui font la promotion d’une &eacute;thique d’&eacute;conomie &agrave; tous les &eacute;chelons de l’organisation.</li>
        </ul>
        <p class="small ">[6] Parmi les programmes les plus connus dans les secteurs commercial et industriel, mentionnons le Building Environmental Standards de la Building Operators and Managers Association (BOMA BESt) et le <a href="https://www.rncan.gc.ca/energie/efficacite/industrie/peeic/5154" rel="external">Programme d’&eacute;conomie d’&eacute;nergie dans l’industrie canadienne (PEEIC)</a>.</p>
        <h3 id="s4_3">Secteur commercial</h3>
        <p>La plupart des d&eacute;cisions en mati&egrave;re de consommation d’&eacute;nergie dans les b&acirc;timents sont &eacute;valu&eacute;es selon une structure technico-&eacute;conomique standard. Ainsi, les d&eacute;cisions qui misent sur les &eacute;conomies de co&ucirc;ts et les avantages secondaires, comme l’am&eacute;lioration de la productivit&eacute;, la r&eacute;duction de l’absent&eacute;isme, les atouts du marketing et la fid&eacute;lisation du personnel, sont souvent n&eacute;glig&eacute;es. Dans les b&acirc;timents commerciaux, la composante comportementale qu’est la productivit&eacute; pourrait se r&eacute;v&eacute;ler une variable &eacute;conomique plus importante que les co&ucirc;ts de construction ou d’&eacute;quipement. C’est le cas notamment de l’&eacute;clairage commercial. L’&eacute;clairage &agrave; haute efficacitf&eacute; &eacute;nerg&eacute;tique permet des &eacute;conomies d’&eacute;nergie appr&eacute;ciables. Dans un rapport de consultation portant sur les options d’efficacit&eacute; des b&acirc;timents commerciaux, une analyse de l’am&eacute;lioration de l’&eacute;clairage &agrave; haute efficacit&eacute; &eacute;nerg&eacute;tique a r&eacute;v&eacute;l&eacute; une p&eacute;riode de remboursement en &eacute;conomies d’&eacute;nergie de 4,1 ann&eacute;es avec un taux de rendement du capital investi de 24&nbsp;%. Or si l’on ajoute les gains de productivit&eacute; et la baisse de l’absent&eacute;isme, la p&eacute;riode de remboursement est beaucoup plus courte<sup>[7]</sup>.</p>
        <p class="small ">[7] Green Buildings, Green Value, Growing Assets, Royal Institution of Chartered Surveyors, 2008. Cela comprend des &eacute;tudes sur les propri&eacute;t&eacute;s des b&acirc;timents verts et sur le niveau de satisfaction des clients/employ&eacute;s - facteurs qui contribuent &agrave; des gains de productivit&eacute; et &agrave; une r&eacute;duction de l’absent&eacute;isme.</p>
        <p>L’absence d’information demeure un obstacle de taille &agrave; la mise en oeuvre de pratiques de construction moins &eacute;nergivores et plus viables sur le plan de l’environnement. Comme les avantages de la construction de b&acirc;timents plus efficaces sur le plan &eacute;nerg&eacute;tique deviennent mieux connus des promoteurs et des acheteurs, la part de march&eacute; des b&acirc;timents verts devrait continuer d’augmenter.</p>
        <h3 id="s4_4">Secteur industriel</h3>
        <p>Deux exemples issus du secteur industriel illustrent la port&eacute;e du &laquo;&nbsp;comportement&nbsp;&raquo; dans l’analyse &eacute;nerg&eacute;tique. D’un c&ocirc;t&eacute;, il y a la popularit&eacute; grandissante des cours de formation pour optimiser l’&eacute;quipement industriel. Le gouvernement f&eacute;d&eacute;ral offre plusieurs programmes d’&eacute;conomie et d’efficacit&eacute; &eacute;nerg&eacute;tique &agrave; l’intention des ing&eacute;nieurs industriels et des exploitants.</p>
        <p>&Agrave; l’autre bout du spectre, il y a la responsabilit&eacute; sociale d’entreprise (RSE), un concept &eacute;mergent par lequel l’entreprise dans son ensemble adopte les attitudes qu’on attend normalement du citoyen. La RSE met au sommet de ses priorit&eacute;s la durabilit&eacute; et la responsabilit&eacute; sociale. Elle sert de principe directeur pour la gouvernance d’entreprise, la gestion du risque, l’image de marque, la participation des parties prenantes, l’att&eacute;nuation des changements climatiques, les normes de la cha&icirc;ne d’approvisionnement et les pratiques de travail. Selon Environnement Canada, 35&nbsp;% des entreprises inscrites &agrave; l’indice composite de la Bourse de Toronto ont produit de l’information sur le d&eacute;veloppement durable dans leurs rapports publics (c.-&agrave;-d. leurs rapports annuels) en&nbsp;2001. En&nbsp;2007, ce taux &eacute;tait pass&eacute; &agrave; 80&nbsp;%. Le nombre d’entreprises &agrave; produire des rapports distincts sur le d&eacute;veloppement durable est pass&eacute; de 10&nbsp;% en&nbsp;2001 &agrave; 18&nbsp;% en&nbsp;2007<sup>[8]</sup>.</p>
        <p class="small ">[8] Entreprises durables&nbsp;: Innovation environnementale en entreprise, Environnement Canada, 2004.</p>
        <p>Il n’y a pas de lien solide entre le d&eacute;veloppement durable et la consommation d’&eacute;nergie dans la d&eacute;finition que l’on donne g&eacute;n&eacute;ralement &agrave; la RSE. Par contre, on y pr&eacute;conise certainement les &eacute;conomies d’&eacute;nergie, l’augmentation de la part des &eacute;nergies renouvelables et la r&eacute;duction des &eacute;missions. R&eacute;cemment, plusieurs annonces hautement m&eacute;diatis&eacute;es ont &eacute;t&eacute; faites sur la RSE et la consommation d’&eacute;nergie. L’une des plus spectaculaires &eacute;tait celle de Google Inc., qui pr&eacute;voit devenir carboneutre &agrave; partir de&nbsp;2007. La soci&eacute;t&eacute; pr&eacute;voit notamment des am&eacute;liorations &agrave; l’efficacit&eacute; &eacute;nerg&eacute;tique, l’achat d’&eacute;nergie &eacute;olienne et l’achat de cr&eacute;dits compensatoires. D’autres entreprises prestigieuses, comme les multinationales IBM et Wal-Mart, ont elles aussi pris le virage du d&eacute;veloppement durable, incorporant les co&ucirc;ts d’&eacute;nergie pendant le cycle de vie &agrave; l’&eacute;valuation de leurs produits. Le co&ucirc;t complet sur le cycle de vie d’un produit prend en compte la mani&egrave;re dont celui-ci est fabriqu&eacute;, transport&eacute;, utilis&eacute; et &eacute;limin&eacute; en fin de cycle ou recycl&eacute;.</p>
        <p>Il existe plusieurs indices dans les milieux d’affaires pour mesurer le rendement des entreprises&nbsp;: il y a l’indice de durabilit&eacute; Dow Jones, EXCEL (Excellence in Corporate Environnemental Leadership), le Top&nbsp;50 de Corporate Knights et The Global&nbsp;100. Les sommaires comprennent quelques-unes des entreprises les plus en vue au Canada.</p>
        <p>&Agrave; elle seule, la RSE ne sera probablement pas un facteur majeur de la demande d’&eacute;nergie du secteur industriel. Mais elle a d&eacute;j&agrave; produit assez d’&eacute;lan dans les milieux d’affaires pour &ecirc;tre un facteur contributif de changement.</p>
        <h3 id="s4_5">Transports</h3>
        <p>Comme plus de 80&nbsp;% des foyers canadiens poss&egrave;dent au moins un v&eacute;hicule et que plus de 18 millions de v&eacute;hicules particuliers sont immatricul&eacute;s au Canada, les habitudes de conduite peuvent op&eacute;rer un changement important dans la demande d’&eacute;nergie<sup>[9]</sup>. Dans le secteur des v&eacute;hicules de transport des passagers, le comportement a une influence majeure sur les tendances de la demande. Les d&eacute;cisions des conducteurs concernent notamment l’activit&eacute; exerc&eacute;e (quelle distance, quelle fr&eacute;quence), les pr&eacute;f&eacute;rences d’achat (poids, puissance). Les tendances de l’urbanisation ont &eacute;galement fait augmenter la demande. La croissance des couronnes encerclant les villes appelle &agrave; une plus grande utilisation de l’automobile.</p>
        <p class="small ">[9] La pr&eacute;sente section donne un r&eacute;sum&eacute; des concepts comportementaux dans le domaine des transports. Pour une analyse plus approfondie du transport des passagers, voir la Note d’information sur l’&eacute;nergie <a href="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/pssngrtrnsprttn-fra.html"><em>Demande d’&eacute;nergie au Canada - Transport des passagers</em></a>.</p>
        <p>L’efficacit&eacute; des v&eacute;hicules continuera de s’am&eacute;liorer dans un proche avenir. Les techniques prometteuses sont appliqu&eacute;es plus abondamment, comme la d&eacute;sactivation de cylindres, le turbo-chargement, la transmission &agrave; changement de vitesse continu et la distribution &agrave; programme variable. Chacune de ces techniques a le potentiel n&eacute;cessaire pour am&eacute;liorer l’&eacute;conomie de carburant de 5 &agrave; 10&nbsp;%. Eu &eacute;gard toutefois aux faibles taux de retrait et de remplacement des v&eacute;hicules, il faudra des ann&eacute;es avant que ces techniques n’aient des effets significatifs sur la consommation de carburant. Par contre, les mesures du comportement des conducteurs pourraient imm&eacute;diatement d&eacute;passer les nouvelles am&eacute;liorations apport&eacute;es aux voitures au moyen de la technologie<sup>[10]</sup>. Parmi les comportements susceptibles d’am&eacute;liorer le taux d’efficacit&eacute; &eacute;nerg&eacute;tique, mentionnons&nbsp;:</p>
        <ul>
          <li>la conduite raisonnable (en &eacute;vitant les arr&ecirc;ts et acc&eacute;l&eacute;rations brusques, en observant les limites de vitesse)&nbsp;: am&eacute;lioration de&nbsp;5 &agrave; 33&nbsp;%</li>
          <li>le maintien de la bonne pression des pneus&nbsp;: am&eacute;lioration de 3&nbsp;%</li>
          <li>l’entretien du v&eacute;hicule (mises au point, changements de filtres r&eacute;guliers)&nbsp;: am&eacute;lioration de 14&nbsp;%</li>
        </ul>
        <p class="small ">[10] For further information, see <a href="https://www.fueleconomy.gov/FEG/drive.shtml" rel="external"><em>Gas Mileage Tips</em></a>, U.S. Department of Energy.</p>
        <p>Ces &eacute;conomies d’&eacute;nergie r&eacute;v&egrave;lent que les comportements ont autant d’influence que les am&eacute;liorations technologiques. Cela vaut non seulement pour les transports mais aussi pour tous les secteurs.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s5">Motivation et m&eacute;thodologie du changement de comportement</h2>
        <p>Les donn&eacute;es r&eacute;v&egrave;lent que la demande d’&eacute;nergie va de pair avec l’&eacute;conomie. L’am&eacute;lioration de l’efficacit&eacute; &eacute;nerg&eacute;tique au cours des derni&egrave;res d&eacute;cennies a entra&icirc;n&eacute; une baisse de la consommation d’&eacute;nergie &agrave; chaque niveau de service (c.-&agrave;-d. le chauffage par unit&eacute; de surface utile, l’essence par kilom&egrave;tre parcouru). Par contre, la croissance &eacute;conomique et l’augmentation des d&eacute;penses des particuliers ont annul&eacute; ces &eacute;conomies. En p&eacute;riode de croissance, les consommateurs ach&egrave;tent et utilisent plus d’appareils consommateurs d’&eacute;nergie, ce qui fait que la demande d’&eacute;nergie nette augmente. Dans une certaine mesure, cela sugg&egrave;re que la demande d’&eacute;nergie est plut&ocirc;t pr&eacute;visible&nbsp;: elle est essentiellement la r&eacute;sultante du climat &eacute;conomique.</p>
        <p>Toutefois, lorsqu’on fait la corr&eacute;lation entre un comportement humain r&eacute;el et une structure purement &eacute;conomique, on se rend compte que des &eacute;l&eacute;ments plus complexes et contradictoires entrent en ligne de compte. Avec des produits et des services consommateurs d’&eacute;nergie, les d&eacute;cisions d’achat risquent tout autant d’&ecirc;tre bas&eacute;es sur le prix le plus bas pour un premier achat, sur le c&ocirc;t&eacute; pratique, l’accessibilit&eacute;, l’acceptabilit&eacute; sociale et l’esth&eacute;tique. Les variables tant &eacute;conomiques que sociales introduisent un degr&eacute; &eacute;lev&eacute; d’incertitude dans les pr&eacute;visions &eacute;nerg&eacute;tiques.</p>
        <p>On s’attendrait &agrave; ce que l’int&eacute;r&ecirc;t &eacute;conomique - c.-&agrave;-d. le d&eacute;sir de faire ou d’&eacute;conomiser de l’argent - soit un important facteur de motivation pour passer aux actes et adopter des techniques qui visent &agrave; l’efficacit&eacute; &eacute;nerg&eacute;tique. Si tel &eacute;tait le cas, le facteur le plus probable pour pr&eacute;dire un changement de comportement serait le prix de l’&eacute;nergie. Or les donn&eacute;es historiques relatives &agrave; la demande d’&eacute;nergie prouvent que le facteur prix joue un r&ocirc;le n&eacute;gligeable. La demande &eacute;nerg&eacute;tique est r&eacute;put&eacute;e relativement in&eacute;lastique aux prix&nbsp;: de tr&egrave;s fortes variations des prix de l’&eacute;nergie produisent de l&eacute;g&egrave;res variations (oppos&eacute;es) de la consommation. Cela se remarque dans les tendances r&eacute;centes des ventes d’essence. Entre&nbsp;2002 et&nbsp;2007, alors que le prix de l’essence automobile au Canada central augmentait de 45&nbsp;%, les ventes de combustible augmentaient elles de 7,4&nbsp;%<sup>[11]</sup>. Cela pourrait s’expliquer par la stabilit&eacute; du parc d’appareils consommateurs d’&eacute;nergie, par une &eacute;conomie vigoureuse et par des modes de vie bien enracin&eacute;s.</p>
        <p class="small ">[11] <em>Guide statistique de l’&eacute;nergie</em>, <a href="https://www.statcan.gc.ca/" rel="external">Statistique Canada</a>, 2<sup>e</sup>&nbsp;trimestre&nbsp;2008.</p>
        <p>La r&eacute;cente flamb&eacute;e des prix du p&eacute;trole - qui a culmin&eacute; en juillet&nbsp;2008 &agrave; 147&nbsp;$US le baril - a fourni la preuve de l’existence d’un point de d&eacute;clenchement pour la r&eacute;action des consommateurs. Apr&egrave;s des d&eacute;cennies au cours desquelles les distances parcourues par ann&eacute;e ne cessaient d’augmenter, les &Eacute;tats-Unis ont constat&eacute; r&eacute;cemment un brusque renversement de la tendance en mati&egrave;re de conduite (figure&nbsp;3)<sup>[12]</sup>. Alors que l’endroit o&ugrave; les gens vivent et le type de v&eacute;hicule qu’ils choisissent ne peuvent pas &ecirc;tre chang&eacute;s dans un court laps de temps, la r&eacute;action pourrait &ecirc;tre consid&eacute;r&eacute;e comme &eacute;tant principalement d’ordre comportemental. Parmi les actions envisageables, on pourrait conduire moins, trouver de nouveaux modes de transport, faire du covoiturage ou du t&eacute;l&eacute;travail par exemple. Cette tendance &agrave; la baisse pourrait se poursuivre jusqu’en&nbsp;2009, m&ecirc;me si les prix des combustibles ont chut&eacute; consid&eacute;rablement. En&nbsp;2009, le ralentissement de la croissance &eacute;conomique et des d&eacute;penses des particuliers laisseraient penser &agrave; une diminution de la demande.</p>
        <p class="small ">[12] <a href="https://www.fhwa.dot.gov/ohim/tvtw/08jultvt/figure1.cfm" rel="external"><em>Traffic Volume Trends</em></a>, Federal Highway Administration, 2008.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;3&nbsp;: Distance totale parcourue entre&nbsp;1983 et&nbsp;2008</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/f03-fra.gif" alt="Figure&nbsp;3&nbsp;: Distance totale parcourue entre&nbsp;1983 et&nbsp;2008" class="center-block mrgn-bttm-md padding-small ">
         <p class="small ">Source&nbsp;: Federal Highway Administration (&Eacute;tats-Unis)</p>
        <p>M&ecirc;me si elles ne sont pas n&eacute;cessairement r&eacute;v&eacute;latrices de tendances &agrave; long terme, les r&eacute;centes statistiques du Canada r&eacute;v&egrave;lent de tr&egrave;s importants changements dans les habitudes d’achat. Statistique Canada a en effet r&eacute;v&eacute;l&eacute; que les ventes d’essence automobile ont chut&eacute; en mai, juin et juillet&nbsp;2008 comparativement aux m&ecirc;mes mois en&nbsp;2007<sup>[13]</sup>. Les ventes d’essence au printemps&nbsp;2008 ont enregistr&eacute; une baisse d’environ 5&nbsp;% par rapport &agrave;&nbsp;2007. De plus, les ventes de v&eacute;hicules neufs ont marqu&eacute; un net changement en faveur de v&eacute;hicules plus petits et moins &eacute;nergivores. Le printemps&nbsp;2008 a vu des variations passablement d&eacute;terminantes dans les tendances d’achat. Les donn&eacute;es de Statistique Canada pour juin&nbsp;2008 r&eacute;v&egrave;lent une diminution des ventes de VUS/camions l&eacute;gers de 6,6&nbsp;% entre juin&nbsp;2007 et juin&nbsp;2008, alors que les ventes de petites voitures import&eacute;es ont augment&eacute; de 12,2&nbsp;% durant la m&ecirc;me p&eacute;riode.</p>
        <p class="small ">[13] <em>Approvisionnement et utilisation des produits p&eacute;troliers raffin&eacute;s au Canada</em>, Statistique Canada, mai, juin, juillet&nbsp;2008.</p>
        <p>Dans un sondage men&eacute; en&nbsp;2008 par la F&eacute;d&eacute;ration canadienne des municipalit&eacute;s, les deux r&eacute;actions les plus probables &agrave; la mont&eacute;e des prix de l’essence &eacute;taient de &laquo;&nbsp;conduire moins&nbsp;&raquo; et de &laquo;&nbsp;prendre les transports en commun&nbsp;&raquo; (<a href="#nx3">annexe&nbsp;3</a>). Ces deux r&eacute;actions relev&eacute;es dans le sondage sont confirm&eacute;es par les r&eacute;centes donn&eacute;es<sup>[14,15]</sup>. Il est trop t&ocirc;t pour savoir comment les co&ucirc;ts &eacute;lev&eacute;s de l’&eacute;nergie ou le ralentissement &eacute;conomique se refl&eacute;teront dans les tendances &agrave; long terme de la demande.</p>
        <p class="small ">[14] <em>Une enqu&ecirc;te r&eacute;v&egrave;le que le prix de l’essence pousse les Canadiens &agrave; utiliser les transports en commun, mais les capacit&eacute;s font d&eacute;faut</em>, communiqu&eacute; de presse de l’Association canadienne du transport urbain, septembre&nbsp;2008.<br>
          [15] <em>Increasing Fuel Costs Pushing Up Transit Ridership</em>, dans Energy Evolution, 20&nbsp;octobre&nbsp;2008.</p>
        <h3 id="s5_1">Contexte social et culturel dans la motivation comportementale</h3>
        <p>En plus des prix de l’&eacute;nergie et de la croissance &eacute;conomique, les influences sociales et culturelles sont tenues pour des d&eacute;terminants fondamentaux des tendances de consommation. Sont vis&eacute;es par l&agrave; les priorit&eacute;s et les attentes des consommateurs, l’attitude de la soci&eacute;t&eacute;, les convictions, la vision du monde, les id&eacute;es re&ccedil;ues et les normes sociales. Pour pr&eacute;voir la demande, il faut poser des hypoth&egrave;ses sur ce qui pr&eacute;occupe les Canadiens et sur leur fa&ccedil;on de l’exprimer.</p>
        <h3 id="s5_2">Consid&eacute;rations environnementales</h3>
        <p>L’&eacute;conomie est le sujet qui pr&eacute;occupe le plus les Canadiens ces derniers temps. Depuis quelques ann&eacute;es toutefois, les deux secteurs prioritaires personnels et strat&eacute;giques qui ressortent des sondages sont les soins de sant&eacute; et l’environnement (<a href="#nx4">annexe&nbsp;4</a>). Au dernier trimestre de&nbsp;2008, l’&eacute;tat de l’&eacute;conomie a bondi au premier rang, ce qui laisse supposer que les pr&eacute;occupations environnementales viennent apr&egrave;s la s&eacute;curit&eacute; d’autres besoins fondamentaux. De nombreux Canadiens se sont montr&eacute;s int&eacute;ress&eacute;s &agrave; diminuer leur impact environnemental, notamment par l’am&eacute;lioration de l’efficacit&eacute; &eacute;nerg&eacute;tique de leur foyer (91&nbsp;%)<sup>[16]</sup> et la prise en compte des co&ucirc;ts environnementaux dans leurs d&eacute;cisions d’achat (80&nbsp;%)<sup>[17]</sup>.</p>
        <p class="small ">[16] <em>Survey Finds Energy Efficiency Features as Main Incentive for Home Buyers</em>, Angus Reid Strategies (juillet&nbsp;2008), dans Energy Evolution, 29&nbsp;septembre&nbsp;2008.<br>
          [17] <em>Consumers Cite Cost as Major Barrier to More Environmentally Friendly Practices</em>, Gandalf Group Marketing, juin-juillet&nbsp;2008, dans Energy Evolution, 28&nbsp;juillet&nbsp;2008.</p>
        <p>Les opinions et expressions d’int&eacute;r&ecirc;t ne se traduisent pas directement en changements mesurables et durables dans les habitudes de consommation d’&eacute;nergie. Un changement de comportement suppose habituellement des compromis - temps, commodit&eacute;, co&ucirc;t, etc. Dans un sondage sur les changements climatiques r&eacute;alis&eacute; en&nbsp;2007, quatre participants sur&nbsp;10 (42&nbsp;%) ont indiqu&eacute; qu’ils paieraient une prime de 10&nbsp;% ou plus pour des produits &eacute;cologiques<sup>[18]</sup> . En excluant ces changements comportementaux, des pr&eacute;visions &eacute;nerg&eacute;tiques &agrave; caract&egrave;re purement technique et/ou &eacute;conomique donneraient des r&eacute;sultats diff&eacute;rents. En m&ecirc;me temps, il serait facile de surestimer l’impact si les cibles &eacute;taient fond&eacute;es uniquement sur des expressions d’int&eacute;r&ecirc;t.</p>
        <p class="small ">[18] Sondage&nbsp;2007 de Direct Energy Marketing Limited, dans l’article <em>Survey For Direct Energy Finds Climate Change Concern</em> d’Energy Evolution, 22&nbsp;juin&nbsp;2007.</p>
        <h3 id="s5_3">Recours aux nouvelles techniques </h3>
        <p>De nouveaux produits offrant un meilleur service et moins &eacute;nergivores arrivent constamment sur le march&eacute;. Toutefois, une &laquo;&nbsp;bonne id&eacute;e&nbsp;&raquo; a peu de chance d’&ecirc;tre mise &agrave; profit rapidement. La p&eacute;n&eacute;tration des id&eacute;es et de la technologie de pointe s’op&egrave;re dans le temps selon des mod&egrave;les pr&eacute;visibles. Le mod&egrave;le reconna&icirc;t que les consommateurs peuvent &ecirc;tre identifi&eacute;s par leurs r&eacute;actions aux nouvelles techniques (figure 4).</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;4&nbsp;: Cat&eacute;gories d’adopteurs d’innovations</strong></p>
        <p class="small ">Source&nbsp;: <em>Diffusion of Innovations</em>, Rogers,&nbsp;E.</p>
        <p>Le fait d’avoir reconnu la diversit&eacute; des citoyens et de leurs r&eacute;actions pr&eacute;visibles aux nouvelles techniques a permis de mieux optimiser les programmes de gestion de la consommation <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/f04-fra.jpg" alt="Figure&nbsp;4&nbsp;: Cat&eacute;gories d’adopteurs d’innovations" class="center-block mrgn-bttm-md ">d’&eacute;nergie destin&eacute;s &agrave; des march&eacute;s cibl&eacute;s. L’accent est surtout mis sur les premi&egrave;res &eacute;tapes de l’adoption afin de cr&eacute;er un point de &laquo;&nbsp;d&eacute;collage&nbsp;&raquo; vital - appel&eacute; &laquo;&nbsp;masse critique&nbsp;&raquo; ou &laquo;&nbsp;point de basculement&nbsp;&raquo; en marketing. Ce mod&egrave;le d’adoption a &eacute;t&eacute; constat&eacute; dans bien des tendances technologiques et sociales au cours des deux derni&egrave;res d&eacute;cennies. C’est le cas notamment du recyclage, de l’usage du t&eacute;l&eacute;phone cellulaire, de l’achat d’aliments biologiques, voire des campagnes antitabagisme.</p>
        <p>Pour assurer le succ&egrave;s des programmes de gestion de la consommation, il faut trouver des moyens in&eacute;dits pour capter l’attention des consommateurs. Cela est particuli&egrave;rement vrai &agrave; une &eacute;poque o&ugrave; les consommateurs sont inond&eacute;s d’information. Les programmes actuels de gestion de la consommation sont fort probablement un m&eacute;lange de m&eacute;thodes innovatrices &eacute;prouv&eacute;es de marketing social. Par exemple, les entreprises de services publics utilisent le pouvoir persuasif de la pression des pairs pour cr&eacute;er un &laquo;&nbsp;effet d’entra&icirc;nement&nbsp;&raquo; les &eacute;conomies d’&eacute;nergie. Il y a bien s&ucirc;r le rapport co&ucirc;t-avantages qui est mis en valeur, mais il y a &eacute;galement le puissant message qu’est celui de faire partie d’un mouvement social plus large. Et aussi, en arri&egrave;re-plan, celui de se trouver en marge de ce qui est socialement acceptable. Un exemple int&eacute;ressant&nbsp;: le projet pilote qui consiste &agrave; illustrer, sur les factures de l’utilisateur d’appareils m&eacute;nagers, des comparaisons de consommation d’&eacute;nergie avec celle de foyers comparables du voisinage.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s6">Application des facteurs comportementaux dans les pr&eacute;visions de la demande de l’ON&Eacute;</h2>
        <p>Il n’existe pas de m&eacute;thodologie universelle pour incorporer les comportements dans la mod&eacute;lisation de la demande &eacute;nerg&eacute;tique. Comme le facteur comportemental est hautement hypoth&eacute;tique, les pr&eacute;visions de l’ON&Eacute; utilisent deux formats de base. Pour un sc&eacute;nario de r&eacute;f&eacute;rence, le comportement se fonde principalement sur un mod&egrave;le historique, consistant essentiellement &agrave; utiliser la tendance &eacute;tablie. Un mouvement hors de cette tendance pourrait s’expliquer par les prix de l’&eacute;nergie ou les valeurs sociales. Dans un cas comme dans l’autre, le changement se base sur une preuve observable. Ainsi, une augmentation du nombre de programmes de sensibilisation aux &eacute;conomies d’&eacute;nergie pourrait contribuer &agrave; changer les valeurs sociales. L’hypoth&egrave;se quant &agrave; ce qui pourrait se produire est maintenue &agrave; un minimum.</p>
        <p>Dans l’&eacute;laboration du sc&eacute;nario, des changements plus prononc&eacute;s au niveau de la technologie, des co&ucirc;ts de l’&eacute;nergie et des valeurs sociales permettent un &eacute;ventail plus large de r&eacute;actions comportementales<sup>[19]</sup>. Par exemple, dans un sc&eacute;nario o&ugrave; les prix de l’&eacute;nergie sont &eacute;lev&eacute;s dans un contexte de ralentissement de l’&eacute;conomie, on s’attendrait &agrave; ce que les entreprises et les citoyens recherchent des mesures d’&eacute;conomie d’&eacute;nergie peu co&ucirc;teuses. Les restrictions &agrave; court terme l’emporteraient sur les investissements de capitaux &agrave; long terme dans des techniques porteuses d’&eacute;conomies d’&eacute;nergie.</p>
        <p class="small ">[19] <a href="/nrg/ntgrtd/ftr/archive/index-fra.html#s5_3" rel="external"><em>Avenir &eacute;nerg&eacute;tique du Canada&nbsp;: Sc&eacute;nario de r&eacute;f&eacute;rence et sc&eacute;narios prospectifs 2005-2030</em></a>, Office national de l’&eacute;nergie, novembre&nbsp;2007.</p>
        <p>Dans la s&eacute;rie <em>L’avenir &eacute;nerg&eacute;tique du Canada</em>, le sc&eacute;nario Triple-E pr&eacute;voyait une variation importante de la demande, essentiellement un ralentissement de la croissance de la demande d’une ann&eacute;e &agrave; l’autre sur des d&eacute;cennies pour atteindre un taux de croissance proche de z&eacute;ro. Ce sc&eacute;nario suppose l’application d’un train complet de mesures qui renferme des codes et des normes plus rigoureux, des investissements cibl&eacute;s dans l’&eacute;ducation, des efforts de sensibilisation et de recherche en &eacute;nergie, une prime pour les &eacute;missions carboniques sur le prix des combustibles qui entra&icirc;ne une faible r&eacute;action des prix, et une &eacute;thique de l’environnement g&eacute;n&eacute;ralis&eacute;e. La demande se stabilise essentiellement et, dans certains sous-secteurs comme le chauffage des locaux et de l’eau, la demande nette diminue entre&nbsp;2005 et&nbsp;2030. Pareille situation est remarquable, surtout en p&eacute;riode de croissance &eacute;conomique. Cette diminution ne surviendrait toutefois pas sans une combinaison de mesures.</p>
        <h2 id="s7">Observations</h2>
        <p>Les donn&eacute;es historiques r&eacute;v&egrave;lent que le facteur premier &agrave; la base du fa&ccedil;onnement des comportements et de leur influence sur la demande &eacute;nerg&eacute;tique est simplement l’&eacute;tat de l’&eacute;conomie. Cela n’emp&ecirc;che toutefois pas d’envisager un sc&eacute;nario prospectif o&ugrave; les tendances de la demande d’&eacute;nergie &eacute;voluent ind&eacute;pendamment des variations &eacute;conomiques. Les r&eacute;cents chocs provoqu&eacute;s par les prix et les &eacute;valuations des nouvelles techniques laissent croire que les tendances de la demande &eacute;nerg&eacute;tique peuvent &ecirc;tre plus dynamiques. &Agrave; court terme, il y a de fortes chances d’assister &agrave; des rajustements, mais mod&eacute;r&eacute;s seulement, des pr&eacute;visions de la demande d’&eacute;nergie. Dans la pratique, il y a le rythme de renouvellement g&eacute;n&eacute;ralement lent de l’&eacute;quipement consommateur d’&eacute;nergie et de l’infrastructure pr&eacute;fabriqu&eacute;e. L’histoire a montr&eacute; que les habitudes ancr&eacute;es de modes de vie et de consommation d’&eacute;nergie sont lentes &agrave; changer. Particuli&egrave;rement au Canada, o&ugrave; la g&eacute;ographie et le climat ont une influence marqu&eacute;e sur la consommation d’&eacute;nergie. Enfin, on pourrait affirmer qu’une des raisons de la lenteur du changement est simplement que les solutions de remplacement n’ont pas &eacute;t&eacute; suffisamment convaincantes pour susciter l’int&eacute;r&ecirc;t. Ce qui indiquerait qu’une variation importante et soutenue de la demande est une proposition &agrave; long terme.</p>
        <p>&Agrave; long terme, il existe d’importantes possibilit&eacute;s de changement. Compte tenu des techniques en place, on constate un &eacute;cart important entre les nombreuses occasions techniques/&eacute;conomiques et les comportements actuels. De nombreuses techniques novatrices &eacute;mergent, qui pourraient att&eacute;nuer les pr&eacute;occupations &agrave; l’&eacute;gard de l’offre &eacute;nerg&eacute;tique et de l’environnement et qui suscitent beaucoup d’int&eacute;r&ecirc;t. La difficult&eacute; de mettre au point et d’implanter ces techniques dans un d&eacute;lai raisonnable incite &agrave; approfondir l’examen du r&ocirc;le du comportement dans la consommation d’&eacute;nergie. Pour cela, il faut tenir compte des attitudes fondamentales &agrave; l’&eacute;gard de la consommation d’&eacute;nergie et des nouvelles sources d’approvisionnement en &eacute;nergie. Certains signes laissent penser depuis peu que les attitudes des consommateurs changent. Reste &agrave; voir comment ce changement d’attitude s’inscrit dans l’ensemble des pr&eacute;occupations &eacute;conomiques. D’o&ugrave; le besoin d’approfondir l’analyse de la consommation d’&eacute;nergie et de sensibiliser les citoyens &agrave; cet enjeu.</p>
        <h2 id="nx1">Annexe &nbsp;1 - Sondage sur les comportements &agrave; l’&eacute;gard de l’&eacute;nergie dans le secteur r&eacute;sidentiel - Colombie-Britannique</h2>
        <p><strong><em>Chauffage des locaux et de l’eau</em></strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/fa1_1-fra.jpg" alt="Chauffage des locaux et de l’eau" class="center-block mrgn-bttm-md "><br>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/fa1_2-fra.jpg" alt="Chauffage des locaux et de l’eau" class="center-block mrgn-bttm-md ">
        <p><strong><em>Conditionnement de l’air et &eacute;clairage</em></strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/fa1_3-fra.jpg" alt="Conditionnement de l’air et &eacute;clairage" class="center-block mrgn-bttm-md "><br>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/fa1_4-fra.jpg" alt="Conditionnement de l’air et &eacute;clairage" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: BC Hydro<br>
          Pour obtenir plus de d&eacute;tails voir au <em>Using Behavioral Research at BC Hydro</em>.</p>
        <h2 id="nx2">Annexe &nbsp;2 - Participation aux comportements &eacute;nerg&eacute;tiques par foyer (2007-2008)</h2>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;1&nbsp;: Utilisation de thermostats par les m&eacute;nages durant la p&eacute;riode hivernale, Canada et les provinces</strong></p>
        <table class="table table-bordered"><caption class="wb-inv collapse ">Tableau&nbsp;1&nbsp;: Utilisation de thermostats par les m&eacute;nages durant la p&eacute;riode hivernale, Canada et les provinces</caption>
          <tr>
            <td colspan="4" class="list-unstyled ">&nbsp;</td>
            <th colspan="2" class="small  text-center active">Thermostat programmable</th>
            <th class="small  text-center active">Non programm&eacute; ou non programmable</th>
          </tr>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th class="small  text-center active">M&eacute;nages ayant d&eacute;clar&eacute; au moins un thermostat</th>
            <th class="small  text-center active">Temp&eacute;rature abaiss&eacute;e la nuit durant la p&eacute;riode hivernale<sup>1</sup></th>
            <th class="small  text-center active"> Thermostat principal, programmable<sup>1</sup></th>
            <th class="small  text-center active">Thermostat programm&eacute;<sup>2</sup></th>
            <th class="small  text-center active">Temp&eacute;rature abaiss&eacute;e la nuit durant la p&eacute;riode hivernale<sup>3</sup></th>
            <th class="small  text-center active"> Temp&eacute;rature abaiss&eacute;e la nuit durant la p&eacute;riode hivernale<sup>4</sup></th>
          </tr>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th colspan="6" class="small  text-center active">pourcentage</th>
          </tr>
          <tr>
            <td class="small "><strong>Canada</strong></td>
            <td class="small text-center "><strong>92</strong></td>
            <td class="small text-center "><strong>55</strong></td>
            <td class="small text-center "><strong>42</strong></td>
            <td class="small text-center "><strong>84</strong></td>
            <td class="small text-center "><strong>70</strong></td>
            <td class="small text-center "><strong>47</strong></td>
          </tr>
          <tr>
            <td class="small ">Terre-Neuve-et-Labrador</td>
            <td class="small text-center ">95</td>
            <td class="small text-center ">60</td>
            <td class="small text-center ">16</td>
            <td class="small text-center ">71</td>
            <td class="small text-center ">79</td>
            <td class="small text-center ">58</td>
          </tr>
          <tr>
            <td class="small ">&Icirc;le-du-Prince-&Eacute;douard</td>
            <td class="small text-center ">97</td>
            <td class="small text-center ">63</td>
            <td class="small text-center ">27</td>
            <td class="small text-center ">81</td>
            <td class="small text-center ">77</td>
            <td class="small text-center ">59</td>
          </tr>
          <tr>
            <td class="small ">Nouvelle-&Eacute;cosse</td>
            <td class="small text-center ">96</td>
            <td class="small text-center ">60</td>
            <td class="small text-center ">25</td>
            <td class="small text-center ">74</td>
            <td class="small text-center ">75</td>
            <td class="small text-center ">57</td>
          </tr>
          <tr>
            <td class="small ">Nouveau-Brunswick</td>
            <td class="small text-center ">94</td>
            <td class="small text-center ">54</td>
            <td class="small text-center ">22</td>
            <td class="small text-center ">79</td>
            <td class="small text-center ">69</td>
            <td class="small text-center ">50</td>
          </tr>
          <tr>
            <td class="small ">Qu&eacute;bec</td>
            <td class="small text-center ">93</td>
            <td class="small text-center ">56</td>
            <td class="small text-center ">37</td>
            <td class="small text-center ">82</td>
            <td class="small text-center ">66</td>
            <td class="small text-center ">51</td>
          </tr>
          <tr>
            <td class="small ">Ontario</td>
            <td class="small text-center ">88</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">86</td>
            <td class="small text-center ">68</td>
            <td class="small text-center ">40</td>
          </tr>
          <tr>
            <td class="small ">Manitoba</td>
            <td class="small text-center ">97</td>
            <td class="small text-center ">49</td>
            <td class="small text-center ">39</td>
            <td class="small text-center ">78</td>
            <td class="small text-center ">71</td>
            <td class="small text-center ">41</td>
          </tr>
          <tr>
            <td class="small ">Saskatchewan</td>
            <td class="small text-center ">97</td>
            <td class="small text-center ">59</td>
            <td class="small text-center ">38</td>
            <td class="small text-center ">84</td>
            <td class="small text-center ">78</td>
            <td class="small text-center ">49</td>
          </tr>
          <tr>
            <td class="small ">Alberta</td>
            <td class="small text-center ">99</td>
            <td class="small text-center ">58</td>
            <td class="small text-center ">41</td>
            <td class="small text-center ">90</td>
            <td class="small text-center ">77</td>
            <td class="small text-center ">46</td>
          </tr>
          <tr>
            <td class="small ">Colombie-Britannique</td>
            <td class="small text-center ">93</td>
            <td class="small text-center ">58</td>
            <td class="small text-center ">35</td>
            <td class="small text-center ">82</td>
            <td class="small text-center ">74</td>
            <td class="small text-center ">52</td>
          </tr>
        </table>
		<p class="small">1 Exprim&eacute; en proportion de tous les m&eacute;nages qui avaient un thermostat.<br>
                2 Exprim&eacute; en proportion de tous les m&eacute;nages qui avaient un thermostat programmable.<br>
                3 Exprim&eacute; en proportion de tous les m&eacute;nages qui avaient un thermostat programmable qui &eacute;tait programm&eacute;.<br>
                4 Exprim&eacute; en proportion de tous les m&eacute;nages qui avaient un thermostat non programm&eacute; ou non programmable.<br><br>
                Source(s)&nbsp;: Statistique Canada, Division des comptes et de la statistique de l’environnement, Enqu&ecirc;te sur les m&eacute;nages et l’environnement, 2007, tableau CANSIM&nbsp;153-0060.</p>
        <div class="clearfix"></div>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;2&nbsp;: Ampoules &agrave; haut rendement &eacute;nerg&eacute;tique, Canada et les provinces</strong></p>
        <table class="table table-bordered"><caption class="wb-inv collapse ">Tableau&nbsp;2&nbsp;: Ampoules &agrave; haut rendement &eacute;nerg&eacute;tique, Canada et les provinces</caption>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th class="small  text-center active">Au moins un type d’ampoule &agrave; haut rendement &eacute;nerg&eacute;tique</th>
            <th class="small  text-center active">Ampoules fluorescents compactes</th>
            <th class="small  text-center active">Tubes fluorescents</th>
            <th class="small  text-center active">Ampoules halog&egrave;nes </th>
          </tr>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th colspan="4" class="small  text-center active">pourcentage</th>
          </tr>
          <tr>
            <td class="small "><strong>Canada</strong></td>
            <td class="small text-center "><strong>84</strong></td>
            <td class="small text-center "><strong>69</strong></td>
            <td class="small text-center "><strong>46</strong></td>
            <td class="small text-center "><strong>35</strong></td>
          </tr>
          <tr>
            <td class="small ">Terre-Neuve-et-Labrador</td>
            <td class="small text-center ">72</td>
            <td class="small text-center ">65</td>
            <td class="small text-center ">31</td>
            <td class="small text-center ">20</td>
          </tr>
          <tr>
            <td class="small ">&Icirc;le-du-Prince-&Eacute;douard</td>
            <td class="small text-center ">82</td>
            <td class="small text-center ">73</td>
            <td class="small text-center ">43</td>
            <td class="small text-center ">16</td>
          </tr>
          <tr>
            <td class="small ">Nouvelle-&Eacute;cosse</td>
            <td class="small text-center ">85</td>
            <td class="small text-center ">77</td>
            <td class="small text-center ">43</td>
            <td class="small text-center ">21</td>
          </tr>
          <tr>
            <td class="small ">Nouveau-Brunswick</td>
            <td class="small text-center ">81</td>
            <td class="small text-center ">70</td>
            <td class="small text-center ">39</td>
            <td class="small text-center ">23</td>
          </tr>
          <tr>
            <td class="small ">Qu&eacute;bec</td>
            <td class="small text-center ">81</td>
            <td class="small text-center ">63</td>
            <td class="small text-center ">36</td>
            <td class="small text-center ">42</td>
          </tr>
          <tr>
            <td class="small ">Ontario</td>
            <td class="small text-center ">87</td>
            <td class="small text-center ">76</td>
            <td class="small text-center ">50</td>
            <td class="small text-center ">33</td>
          </tr>
          <tr>
            <td class="small ">Manitoba</td>
            <td class="small text-center ">78</td>
            <td class="small text-center ">62</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">29</td>
          </tr>
          <tr>
            <td class="small ">Saskatchewan</td>
            <td class="small text-center ">84</td>
            <td class="small text-center ">64</td>
            <td class="small text-center ">55</td>
            <td class="small text-center ">26</td>
          </tr>
          <tr>
            <td class="small ">Alberta</td>
            <td class="small text-center ">80</td>
            <td class="small text-center ">64</td>
            <td class="small text-center ">46</td>
            <td class="small text-center ">34</td>
          </tr>
          <tr>
            <td class="small ">Colombie-Britannique</td>
            <td class="small text-center ">87</td>
            <td class="small text-center ">71</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">36</td>
          </tr>
        </table>
		<p class="small">Note(s)&nbsp;: Exprim&eacute; en proportion de tous les m&eacute;nages.<br>
                Source(s)&nbsp;: Statistique Canada, Division des comptes et de la statistique de l’environnement, Enqu&ecirc;te sur les m&eacute;nages et l’environnement, 2007, tableau CANSIM&nbsp;153-0059.</p>
        <div class="clearfix"></div>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau&nbsp;3&nbsp;: Le taux d’adoption d’habitudes &eacute;cologiques par les m&eacute;nages, par province, 2006</strong></p>
        <table class="table table-bordered"><caption class="wb-inv collapse ">Tableau&nbsp;3&nbsp;: Le taux d’adoption d’habitudes &eacute;cologiques par les m&eacute;nages, par province, 2006</caption>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th class="small  text-center active">Pomme de douche &agrave; faible d&eacute;bit</th>
            <th class="small  text-center active">Toilettes &agrave; faible d&eacute;bit</th>
            <th class="small  text-center active">Ampoules fluorescentes compactes</th>
            <th class="small  text-center active">Compostage</th>
            <th class="small  text-center active">Compostage</th>
            <th class="small  text-center active">R&eacute;duction de la temp&eacute;rature</th>
          </tr>
          <tr>
            <td class="list-unstyled ">&nbsp;</td>
            <th colspan="6" class="small  text-center active">percent<sup>1</sup></th>
          </tr>
          <tr>
            <td class="small ">Terre-Neuve-et-Labrador</td>
            <td class="small text-center ">58</td>
            <td class="small text-center ">27</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">23</td>
            <td class="small text-center ">94</td>
            <td class="small text-center ">62</td>
          </tr>
          <tr>
            <td class="small ">&Icirc;le-du-Prince-&Eacute;douard</td>
            <td class="small text-center ">55</td>
            <td class="small text-center ">27</td>
            <td class="small text-center ">59</td>
            <td class="small text-center ">92</td>
            <td class="small text-center ">99</td>
            <td class="small text-center ">59</td>
          </tr>
          <tr>
            <td class="small ">Nouvelle-&Eacute;cosse</td>
            <td class="small text-center ">54</td>
            <td class="small text-center ">30</td>
            <td class="small text-center ">60</td>
            <td class="small text-center ">71</td>
            <td class="small text-center ">99</td>
            <td class="small text-center ">58</td>
          </tr>
          <tr>
            <td class="small ">Nouveau-Brunswick</td>
            <td class="small text-center ">55</td>
            <td class="small text-center ">31</td>
            <td class="small text-center ">61</td>
            <td class="small text-center ">79</td>
            <td class="small text-center ">96</td>
            <td class="small text-center ">48</td>
          </tr>
          <tr>
            <td class="small ">Qu&eacute;bec</td>
            <td class="small text-center ">59</td>
            <td class="small text-center ">29</td>
            <td class="small text-center ">48</td>
            <td class="small text-center ">14</td>
            <td class="small text-center ">95</td>
            <td class="small text-center ">55</td>
          </tr>
          <tr>
            <td class="small ">Ontario</td>
            <td class="small text-center ">60</td>
            <td class="small text-center ">43</td>
            <td class="small text-center ">65</td>
            <td class="small text-center ">38</td>
            <td class="small text-center ">98</td>
            <td class="small text-center ">51</td>
          </tr>
          <tr>
            <td class="small ">Manitoba</td>
            <td class="small text-center ">46</td>
            <td class="small text-center ">35</td>
            <td class="small text-center ">50</td>
            <td class="small text-center ">23</td>
            <td class="small text-center ">98</td>
            <td class="small text-center ">50</td>
          </tr>
          <tr>
            <td class="small ">Saskatchewan</td>
            <td class="small text-center ">37</td>
            <td class="small text-center ">34</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">29</td>
            <td class="small text-center ">96</td>
            <td class="small text-center ">63</td>
          </tr>
          <tr>
            <td class="small ">Alberta</td>
            <td class="small text-center ">49</td>
            <td class="small text-center ">41</td>
            <td class="small text-center ">59</td>
            <td class="small text-center ">24</td>
            <td class="small text-center ">96</td>
            <td class="small text-center ">59</td>
          </tr>
          <tr>
            <td class="small ">Colombie-Britannique</td>
            <td class="small text-center ">53</td>
            <td class="small text-center ">35</td>
            <td class="small text-center ">65</td>
            <td class="small text-center ">31</td>
            <td class="small text-center ">99</td>
            <td class="small text-center ">56</td>
          </tr>
          <tr>
            <td class="small "><strong>Canada</strong></td>
            <td class="small text-center "><strong>56</strong></td>
            <td class="small text-center "><strong>37</strong></td>
            <td class="small text-center "><strong>59</strong></td>
            <td class="small text-center "><strong>30</strong></td>
            <td class="small text-center "><strong>97</strong></td>
            <td class="small text-center "><strong>54</strong></td>
          </tr>
        </table>
		<p class="small">1. Le pourcentage des m&eacute;nages poss&eacute;dant un thermostat ou ayant acc&egrave;s &agrave; au moins un programme de recyclage.<br>
                Source&nbsp;: Statistique Canada, Enqu&ecirc;te sur les m&eacute;nages et l’environnement, 2006, totalisation sp&eacute;ciale.<br>
                <br>
                Pour obtenir plus de d&eacute;tails voir <a href="https://www150.statcan.gc.ca/n1/pub/16-002-x/16-002-x2008004-fra.pdf" rel="external">EnviroStats</a>, Hiver&nbsp;2008 et <a href="https://www150.statcan.gc.ca/n1/pub/11-526-x/2009001/tablesectlist-listetableauxsect-fra.htm" rel="external">Tableaux statistiques</a>, Statistics Canada.</p>
        <h2 id="nx3">Annexe &nbsp;3 - Variations des choix de transport</h2>
        <img src="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/mg/fa3-fra.gif" alt="Changes in Transportation Choices" class="center-block mrgn-bttm-md padding-small ">
         <p class="small ">Source&nbsp;: Association canadienne du transport urbain</p>
        <h2 id="nx4">Annexe&nbsp;4 - Probl&egrave;me le plus important auquel fait face le Canada aujourd’hui</h2>
        <table class="table table-bordered"><caption class="wb-inv collapse ">Probl&egrave;me le plus important auquel fait face le Canada aujourd’hui</caption>
          <tr>
            <th class="text-center active">Les sond&eacute;s ont r&eacute;pondu (en&nbsp;%)&nbsp;:</th>
            <th class="text-center active">Septembre&nbsp;2008<sup>1</sup></th>
            <th class="text-center active">Novembre&nbsp;2007<sup>2</sup></th>
          </tr>
          <tr>
            <td>&Eacute;conomie</td>
            <td class="text-center ">30</td>
            <td class="text-center ">&nbsp;6</td>
          </tr>
          <tr>
            <td>Soins de sant&eacute;/syst&egrave;me de sant&eacute;</td>
            <td class="text-center ">20</td>
            <td class="text-center ">17</td>
          </tr>
          <tr>
            <td>Environnement/pollution/r&eacute;chauffement de la plan&egrave;te</td>
            <td class="text-center ">15</td>
            <td class="text-center ">16</td>
          </tr>
          <tr>
            <td>Pauvret&eacute;/itin&eacute;rance/faim</td>
            <td class="text-center ">&nbsp;9</td>
            <td class="text-center ">&nbsp;5</td>
          </tr>
          <tr>
            <td>Criminalit&eacute;</td>
            <td class="text-center ">&nbsp;5</td>
            <td class="text-center ">&nbsp;4</td>
          </tr>
          <tr>
            <td>Imp&ocirc;ts</td>
            <td class="text-center ">&nbsp;4</td>
            <td class="text-center ">&nbsp;4</td>
          </tr>
          <tr>
            <td>&Eacute;ducation </td>
            <td class="text-center ">&nbsp;3</td>
            <td class="text-center ">&nbsp;2</td>
          </tr>
          <tr>
            <td>Leadership/&eacute;thique/imputabilit&eacute;</td>
            <td class="text-center ">&nbsp;3</td>
            <td class="text-center ">n/a</td>
          </tr>
          <tr>
            <td>&Eacute;nergie</td>
            <td class="text-center ">&nbsp;3</td>
            <td class="text-center ">n/a</td>
          </tr>
          <tr>
            <td>Ch&ocirc;mage</td>
            <td class="text-center ">&nbsp;2</td>
            <td class="text-center ">&nbsp;4</td>
          </tr>
          <tr>
            <td>Afghanistan</td>
            <td class="text-center ">&nbsp;1</td>
            <td class="text-center ">&nbsp;4</td>
          </tr>
          <tr>
            <td>Terrorisme/dossiers internationaux </td>
            <td class="text-center ">&nbsp;1</td>
            <td class="text-center ">&nbsp;2</td>
          </tr>
          <tr>
            <td>Autre (y compris Sans opinion)</td>
            <td class="text-center ">&nbsp;4</td>
            <td class="text-center ">34</td>
          </tr>
        </table>
		<p class="small">1 Source&nbsp;: Angus Reid Strategies. Pour obtenir plus de d&eacute;tails voir <em>Economy is Clearly the Most Pressing Concern for Canadians</em>.<br>
            2 Source&nbsp;: Ressources humaines et D&eacute;veloppement des comp&eacute;tences Canada. Pour obtenir plus de d&eacute;tails voir <em>Rapports de recherche sur l’opinion publique - Recherche modifi&eacute;e &eacute;mise par RHDSC sur les Comp&eacute;tences et emploi</em>.</p>
        

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/nrg/index-fra.html">Information sur l’énergie</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/sttstc/index-fra.html">Statistiques et analyse</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/crdlndptrlmprdct/index-fra.html"><div class="mrgn-lft-md">Pétrole brut et produits pétroliers</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/lctrct/index-fra.html"><div class="mrgn-lft-md">Électricité (y compris renouvelable)</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgs/index-fra.html"><div class="mrgn-lft-md">Gaz naturel</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgslqds/index-fra.html"><div class="mrgn-lft-md">Liquides de gaz naturel</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/ftr/index-fra.html"><div class="mrgn-lft-md">Avenir énergétique du Canada</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                    <li><a class="list-group-item" href="https://apps2.cer-rec.gc.ca/dvs/?page=landingPage&language=fr"><div class="mrgn-lft-lg">Explorer l’avenir énergétique du Canada</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgs-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/mrkt/index-fra.html"><div class="mrgn-lft-md">Les marchés de l’énergie</div></a>
		                <ul class="list-group menu list-unstyled expanded">
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/snpsht/index-fra.html"><div class="mrgn-lft-lg">Aperçu du marché</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/nrgsstmprfls/index-fra.html"><div class="mrgn-lft-lg">Profils énergétiques des provinces et territoires</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/prcstrdrtcl/index-fra.html"><div class="mrgn-lft-lg">Mise à jour - Prix des produits de base et volume des échanges commerciaux</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/dnmc/index-fra.html"><div class="mrgn-lft-lg">Dynamique du marché</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009tttdbhvrshpngnrgs/tttdbhvrshpngnrgs-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/pplnprtl/index-fra.html"><div class="mrgn-lft-md">Portail du réseau pipelinier du Canada</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/tl/index-fra.html">Outils</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/tl/nrgcmmdt/index-fra.html"><div class="mrgn-lft-md">Indicateurs de produits énergétiques</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/calculator-calculatrice.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Calculatrice de conversion pour les unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/conversion-tables.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Tables de conversion d’unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/tl/glssr-fra.html"><div class="mrgn-lft-md">Programme d’information sur l’énergie – Glossaire</div></a>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>