
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - ARCHIVÉ - Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="R&eacute;glementation; L&eacute;gislation; &Eacute;nergie; Demande;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - ARCHIVÉ - Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="ARCHIVÉ - Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a></li>
<li><a href="/nrg/ntgrtd/mrkt/index-fra.html">Les marchés de l’énergie</a></li>
<li>ARCHIVÉ - Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">ARCHIVÉ - Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie</h1>
        <section id="archived" class="alert alert-warning wb-inview" data-inview="archived-bnr">
	<h2>Cette page Web a été archivée dans le Web</h2>
<p>L’information dont il est indiqué qu’elle est archivée est fournie à des fins de référence, de recherche ou de tenue de documents. Elle n’est pas assujettie aux normes Web du gouvernement du Canada et elle n’a pas été modifiée ou mise à jour depuis son archivage. Pour obtenir cette information dans un autre format, veuillez <a href="/cntcts/index-fra.html" title="communiquer avec nous">communiquer avec nous</a>.</p>
</section>

<section id="archived-bnr" class="wb-overlay modal-content overlay-def wb-bar-t">
	<header>
		<h2 class="wb-inv">Archivée</h2>
	</header>
	<p><a href="#archived">Cette page Web a été archivée dans le Web.</a></p>
</section>
<div class="clear"></div>
        <p><a href="/nrg/ntgrtd/mrkt/archive/2008cdstndrdrgltn/cdstndrdrgltnnrgbrf-fra.pdf" title="Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie">Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique -&nbsp;Dossier &eacute;nergie [PDF&nbsp;258&nbsp;ko]</a></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2008cdstndrdrgltn/mg/nrgbrfdmnd-fra.jpg" alt="Ent&ecirc;te de Dossier &eacute;nergie" class="center-block mrgn-bttm-md">

        <p class="text-right "><strong>Novembre&nbsp;2008</strong></p>
        <p><strong>Codes, r&egrave;glements et normes influen&ccedil;ant la demande &eacute;nerg&eacute;tique - Dossier &eacute;nergie</strong></p>
        <p>La pr&eacute;sente note d’information est la plus r&eacute;cente d’une s&eacute;rie qu’a produite l’Office national de l’&eacute;nergie sur des questions pr&eacute;cises relatives &agrave; l’offre et &agrave; la demande &eacute;nerg&eacute;tiques. Du c&ocirc;t&eacute; de la demande, cette s&eacute;rie traite de technologie, de statistiques, de politique et de tendances sociales et de leurs r&eacute;percussions sur la demande d’&eacute;nergie au Canada. Elle &eacute;tudie &eacute;galement les possibilit&eacute;s et les d&eacute;fis que posent les fluctuations de la demande. La pr&eacute;sente note, en particulier, donne un aper&ccedil;u des modifications r&eacute;centes qui ont &eacute;t&eacute; annonc&eacute;es ou approuv&eacute;es en ce qui a trait aux codes, normes et r&egrave;glements applicables &agrave; la demande d’&eacute;nergie.</p>
        <p>Au cours des ann&eacute;es, l’efficacit&eacute; &eacute;nerg&eacute;tique s’est am&eacute;lior&eacute;e au Canada. Nous avons graduellement progress&eacute; vers une plus grande efficacit&eacute; et il faut maintenant moins d’&eacute;nergie pour maintenir ou am&eacute;liorer le rythme de production des services. La tendance en mati&egrave;re d’efficacit&eacute; est favoris&eacute;e et aliment&eacute;e par de multiples approches dont la sensibilisation et la promotion (p.&nbsp;ex.,&nbsp;les programmes d’&eacute;tiquetage) visant &agrave; informer les consommateurs sur l’efficacit&eacute; des appareils, ainsi que des mesures de r&eacute;glementation ayant pour but d’am&eacute;liorer ou d’exclure les produits les plus inefficaces au sein de chaque groupe de produits. Les codes, normes et r&egrave;glements ne constituent qu’un seul moyen d’assurer que le rendement &eacute;nerg&eacute;tique moyen s’am&eacute;liore continuellement. Avec l’envergure des programmes de sensibilisation &agrave; l’efficacit&eacute; reconnus sur le plan international, comme Energy Star, ainsi que les nouveaux degr&eacute;s de coop&eacute;ration internationale sur les normes minimales de rendement &eacute;nerg&eacute;tique, il est &agrave; pr&eacute;voir que les codes, normes et r&egrave;glements auront une port&eacute;e encore plus grande que par les ann&eacute;es pass&eacute;es sur les tendances relatives &agrave; la demande &eacute;nerg&eacute;tique.</p>
        <p>Depuis quelque temps, la tendance quant &agrave; l’efficacit&eacute; &eacute;nerg&eacute;tique n’est pas qu’elle soit r&eacute;glement&eacute;e de fa&ccedil;on sp&eacute;cifique, mais de plus en plus qu’elle soit associ&eacute;e &agrave; des strat&eacute;gies &eacute;nerg&eacute;tiques et environnementales d&eacute;finies par des objectifs &agrave; plus grande port&eacute;e, particuli&egrave;rement en ce qui a trait aux initiatives relatives aux changements climatiques. &Agrave; titre d’exemple, Environnement Canada s’est engag&eacute; &agrave; r&eacute;duire de fa&ccedil;on draconienne les &eacute;missions de gaz &agrave; effet de serre (GES) et la pollution atmosph&eacute;rique, tel que le d&eacute;crit le plan intitul&eacute; &laquo;&nbsp;Prendre le virage&nbsp;&raquo;. Ce plan comporte des objectifs pour tous les secteurs, soit les b&acirc;timents, les appareils m&eacute;nagers, les transports et les industries qui, de fa&ccedil;on importante, contribueront &agrave; l’atteinte de la cible propos&eacute;e de r&eacute;duction des &eacute;missions. Le texte qui suit donne un aper&ccedil;u des modifications propos&eacute;es ou approuv&eacute;es relatives aux codes, normes et r&egrave;glements.</p>
        <h2>Secteur du b&acirc;timent</h2>
        <p>Le rendement &eacute;nerg&eacute;tique des b&acirc;timents est per&ccedil;u comme une des meilleures solutions pour &eacute;conomiser l’&eacute;nergie et r&eacute;duire les &eacute;missions de GES. En juin&nbsp;2007, le gouvernement f&eacute;d&eacute;ral a annonc&eacute; un nouveau financement pour la mise &agrave; jour du Code national du b&acirc;timent (CNB). La mise &agrave; jour d&eacute;taill&eacute;e de la section du code du b&acirc;timent qui porte sur le rendement &eacute;nerg&eacute;tique sera publi&eacute;e en&nbsp;2012. On pr&eacute;voit que cette r&eacute;vision se traduira par une am&eacute;lioration de l’ordre de&nbsp;25&nbsp;% du rendement &eacute;nerg&eacute;tique des immeubles r&eacute;sidentiels et commerciaux. Les modifications concernant tout particuli&egrave;rement les enveloppes de b&acirc;timents (murs, fen&ecirc;tres) seront publi&eacute;es au moment de la prochaine mise &agrave; jour du CNB, soit en&nbsp;2010. En plus d’&ecirc;tre le fondement des nouveaux r&egrave;glements, l’am&eacute;lioration du rendement &eacute;nerg&eacute;tique fait l’objet de la promotion de programmes de construction visant l’efficacit&eacute; &eacute;nerg&eacute;tique et la durabilit&eacute; environnementale. Certains de ces programmes sont parrain&eacute;s par Leadership in Energy and Environmental Design (LEED&reg;), R-2000 et Built Green, en Alberta.</p>
        <p>Bien qu’ils soient con&ccedil;us pour &ecirc;tre utilis&eacute;s &agrave; l’&eacute;chelle nationale, les codes de b&acirc;timents rel&egrave;vent de la comp&eacute;tence provinciale. Ainsi, des provinces et certaines municipalit&eacute;s ont adapt&eacute; et adopt&eacute; des &eacute;l&eacute;ments du code national afin qu’ils conviennent davantage aux r&eacute;alit&eacute;s r&eacute;gionales. Plusieurs provinces, dont la Colombie-Britannique et l’Ontario, n’ont pas attendu la mise &agrave; jour de la norme f&eacute;d&eacute;rale et ont annonc&eacute; des normes de construction plus s&eacute;v&egrave;res pour tous les nouveaux b&acirc;timents.</p>
        <h2>Secteur des appareils et &eacute;quipements m&eacute;nagers </h2>
        <p>Le Canada s’est particuli&egrave;rement illustr&eacute; dans ses mesures visant &agrave; accro&icirc;tre l’efficacit&eacute; des appareils et &eacute;quipements m&eacute;nagers. En octobre&nbsp;2006, le gouvernement f&eacute;d&eacute;ral a annonc&eacute; la mise en place de nouveaux r&egrave;glements en mati&egrave;re de rendement &eacute;nerg&eacute;tique visant 20&nbsp;produits qui &eacute;taient jusque-l&agrave; non r&eacute;glement&eacute;s ainsi que des exigences plus strictes visant 10&nbsp;produits d&eacute;j&agrave; r&eacute;glement&eacute;s. La liste comprend des produits de r&eacute;frig&eacute;ration, de chauffage, d’&eacute;clairage et des appareils &eacute;lectroniques. Cela signifie que quiconque veut se procurer un nouvel appareil pourra, sous peu, en acheter un dont la technologie am&eacute;lior&eacute;e sera conforme &agrave; la norme minimale de rendement &eacute;nerg&eacute;tique. Bon nombre de ces produits ne sont pas &eacute;nergivores mais, compte tenu de l’expansion du march&eacute;, ce probl&egrave;me risque de prendre de plus en plus d’ampleur. Parmi les priorit&eacute;s &agrave; tr&egrave;s court terme figurent les appareils de chauffage r&eacute;sidentiel au gaz, les pertes de puissance absorb&eacute;e au repos par les appareils &eacute;lectroniques et l’accent sur l’&eacute;limination graduelle des appareils d’&eacute;clairage non efficaces d’ici&nbsp;2012. Bon nombre de Canadiennes et de Canadiens ont d&eacute;j&agrave; modifi&eacute; leur consommation et utilisent maintenant des ampoules &eacute;lectriques plus efficaces en raison des avantages qu’elles repr&eacute;sentent sur le plan des co&ucirc;ts d’&eacute;lectricit&eacute; domestique. La r&eacute;glementation des ces petits appareils facilitera aux consommateurs la transition vers des produits &agrave; meilleur rendement &eacute;nerg&eacute;tique.</p>
        <h2>Secteur des transports</h2>
        <p>La consommation d’essence des voitures particuli&egrave;res repr&eacute;sente la majeure partie de la demande d’&eacute;nergie dans le secteur des transports. Les normes d’&eacute;conomie d’essence des voitures ont des r&eacute;percussions substantielles sur ce que seront les tendances futures en mati&egrave;re de demande d’&eacute;nergie. En novembre&nbsp;2007, le gouvernement f&eacute;d&eacute;ral a fait part de son intention de r&eacute;viser les normes canadiennes. Il est &agrave; pr&eacute;voir que la norme canadienne sera fortement influenc&eacute;e par la r&eacute;cente proposition des &Eacute;tats-Unis, soit une consommation au gallon de 35&nbsp;miles, d’ici&nbsp;2020. Les normes canadiennes actuelles concernant l’&eacute;conomie d’essence sont le fruit d’un protocole d’entente (PE) entre le gouvernement et l’industrie de l’automobile, qui doit expirer en&nbsp;2010. Le pr&eacute;sent PE porte sur la r&eacute;duction des &eacute;missions plut&ocirc;t que sur l’am&eacute;lioration du rendement sp&eacute;cifique de carburant. La nouvelle r&eacute;glementation en &eacute;tant au stade de la consultation, la fa&ccedil;on dont elle sera mise en place n’est pas claire pour l’instant. De nouvelles normes s’appliqueront &eacute;galement aux autres secteurs des transports soit le transport routier, a&eacute;rien, ferroviaire et tout terrain. Il est probable que les objectifs seront ax&eacute;s sur la r&eacute;duction des &eacute;missions plut&ocirc;t que sur des cibles de consommation de carburant sp&eacute;cifiques.</p>
        <h2>Secteur industriel</h2>
        <p>Le principal facteur qui influence l’efficacit&eacute; &eacute;nerg&eacute;tique dans le secteur industriel est le projet de r&eacute;glementation, dont l’ach&egrave;vement est pr&eacute;vu en&nbsp;2009, visant &agrave; r&eacute;duire les &eacute;missions atmosph&eacute;riques (pollution atmosph&eacute;rique et GES) dans dix domaines cl&eacute;s du secteur industriel, dont la production d’&eacute;lectricit&eacute; &agrave; partir de combustibles fossiles, le p&eacute;trole et le gaz, le fer et l’acier, le ciment, les p&acirc;tes et papiers ainsi que les produits chimiques.</p>
        <p>Une plus grande efficacit&eacute; est un des choix que l’industrie peut faire en vue d’une r&eacute;duction de sa consommation, mais la r&eacute;glementation pr&eacute;voit d’autres m&eacute;canismes de conformit&eacute; comme les cr&eacute;dits de carbone et des investissements en technologies moins polluantes.</p>
        <h2>Analyse de l’avenir </h2>
        <p>Le nombre d’activit&eacute;s r&eacute;centes li&eacute;es &agrave; la modification des codes, des r&egrave;glements et des normes indique que l’urgence grandit du c&ocirc;t&eacute; des priorit&eacute;s en mati&egrave;re d’&eacute;nergie et d’environnement. Ce que nous pouvons constater &agrave; propos des tendances au Canada quant au rendement &eacute;nerg&eacute;tique est que les r&egrave;glements font effectivement remonter la courbe du rendement &eacute;nerg&eacute;tique, mais qu’ils ne sont qu’un outil parmi tant d’autres pour r&eacute;ussir &agrave; transformer le march&eacute;.</p>
        <p>&nbsp;</p>
        

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/nrg/index-fra.html">Information sur l’énergie</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/sttstc/index-fra.html">Statistiques et analyse</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/crdlndptrlmprdct/index-fra.html"><div class="mrgn-lft-md">Pétrole brut et produits pétroliers</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/lctrct/index-fra.html"><div class="mrgn-lft-md">Électricité (y compris renouvelable)</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgs/index-fra.html"><div class="mrgn-lft-md">Gaz naturel</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgslqds/index-fra.html"><div class="mrgn-lft-md">Liquides de gaz naturel</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/ftr/index-fra.html"><div class="mrgn-lft-md">Avenir énergétique du Canada</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                    <li><a class="list-group-item" href="https://apps2.cer-rec.gc.ca/dvs/?page=landingPage&language=fr"><div class="mrgn-lft-lg">Explorer l’avenir énergétique du Canada</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2008cdstndrdrgltn/cdstndrdrgltnnrgbrf-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/mrkt/index-fra.html"><div class="mrgn-lft-md">Les marchés de l’énergie</div></a>
		                <ul class="list-group menu list-unstyled expanded">
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/snpsht/index-fra.html"><div class="mrgn-lft-lg">Aperçu du marché</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/nrgsstmprfls/index-fra.html"><div class="mrgn-lft-lg">Profils énergétiques des provinces et territoires</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/prcstrdrtcl/index-fra.html"><div class="mrgn-lft-lg">Mise à jour - Prix des produits de base et volume des échanges commerciaux</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/dnmc/index-fra.html"><div class="mrgn-lft-lg">Dynamique du marché</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2008cdstndrdrgltn/cdstndrdrgltnnrgbrf-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/pplnprtl/index-fra.html"><div class="mrgn-lft-md">Portail du réseau pipelinier du Canada</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/tl/index-fra.html">Outils</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/tl/nrgcmmdt/index-fra.html"><div class="mrgn-lft-md">Indicateurs de produits énergétiques</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/calculator-calculatrice.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Calculatrice de conversion pour les unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/conversion-tables.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Tables de conversion d’unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/tl/glssr-fra.html"><div class="mrgn-lft-md">Programme d’information sur l’énergie – Glossaire</div></a>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>