
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - ARCHIVÉ - Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="&Eacute;nergie; Demande; Transport; Technologie; R&eacute;glementation;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - ARCHIVÉ - Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="ARCHIVÉ - Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a></li>
<li><a href="/nrg/ntgrtd/mrkt/index-fra.html">Les marchés de l’énergie</a></li>
<li>ARCHIVÉ - Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">ARCHIVÉ - Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie</h1><section id="archived" class="alert alert-warning wb-inview" data-inview="archived-bnr">
	<h2>Cette page Web a été archivée dans le Web</h2>
<p>L’information dont il est indiqué qu’elle est archivée est fournie à des fins de référence, de recherche ou de tenue de documents. Elle n’est pas assujettie aux normes Web du gouvernement du Canada et elle n’a pas été modifiée ou mise à jour depuis son archivage. Pour obtenir cette information dans un autre format, veuillez <a href="/cntcts/index-fra.html" title="communiquer avec nous">communiquer avec nous</a>.</p>
</section>

<section id="archived-bnr" class="wb-overlay modal-content overlay-def wb-bar-t">
	<header>
		<h2 class="wb-inv">Archivée</h2>
	</header>
	<p><a href="#archived">Cette page Web a été archivée dans le Web.</a></p>
</section>
<div class="clear"></div><p><strong>ISSN&nbsp;1917-5078</strong></p>
        <p><a href="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/pssngrtrnsprttn-fra.pdf" title="Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie">Demande d’&eacute;nergie au Canada -&nbsp;Transport des passagers -&nbsp;Note d’information sur l’&eacute;nergie [PDF&nbsp;206&nbsp;ko]</a></p>
        <p><strong>Note d’information sur l’&eacute;nergie</strong></p>
        <p class="text-center "><strong>Demande d’&eacute;nergie au Canada<br>
        Transport des passagers</strong></p>
        <p class="text-right "><strong>Janvier&nbsp;2009</strong></p>
        <p><a href="/glbl/mprtntntc-fra.html#s5"><strong>Droit d’auteur et droit de reproduction</strong></a></p>
        <h2>Table des mati&egrave;res</h2>
        <ul class="list-unstyled mrgn-lft-lg ">
          <li><a href="#s1">Avant-propos</a></li>
          <li><a href="#s2">Introduction</a></li>
          <li><a href="#s3">Tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers</a>
          <ul class="list-unstyled mrgn-lft-lg ">
            <li><a href="#s3_1">Transport routier des passagers</a></li>
            <li><a href="#s3_2">Transport a&eacute;rien</a></li>
            <li><a href="#s3_3">Transport ferroviaire</a></li>
          </ul>
          </li>
          <li><a href="#s4">Nouvelles tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers</a>
          <ul class="list-unstyled mrgn-lft-lg ">
            <li><a href="#s4_1">Tendances relatives au comportement</a></li>
            <li><a href="#s4_2">Tendances relatives &agrave; la technologie</a></li>
            <li><a href="#s4_3">Tendances relatives &agrave; la r&eacute;glementation</a></li>
          </ul>
          </li>
          <li><a href="#s5">Observations</a></li>
        </ul>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s1">Avant-propos</h2>
        <p>L’Office national de l’&eacute;nergie (l’ON&Eacute; ou l’Office) est un organisme f&eacute;d&eacute;ral ind&eacute;pendant qui r&eacute;glemente plusieurs secteurs de l’industrie &eacute;nerg&eacute;tique du Canada. Il a pour raison d’&ecirc;tre de promouvoir, dans l’int&eacute;r&ecirc;t public canadien, la s&ucirc;ret&eacute; et la s&eacute;curit&eacute;, la protection de l’environnement et l’efficience de l’infrastructure et des march&eacute;s &eacute;nerg&eacute;tiques, en vertu du mandat conf&eacute;r&eacute; par le Parlement au chapitre de la r&eacute;glementation des pipelines, de la mise en valeur des ressources &eacute;nerg&eacute;tiques et du commerce de l’&eacute;nergie. Les principales responsabilit&eacute;s de l’Office consistent &agrave; r&eacute;glementer la construction et l’exploitation d’ol&eacute;oducs et de gazoducs interprovinciaux et internationaux, ainsi que de lignes internationales de transport d’&eacute;lectricit&eacute; et de lignes interprovinciales d&eacute;sign&eacute;es. L’Office r&eacute;glemente en outre les droits et tarifs des pipelines de son ressort, les importations et les exportations de gaz naturel, ainsi que les exportations de p&eacute;trole, de liquides de gaz naturel (LGN) et d’&eacute;lectricit&eacute;. Il r&eacute;glemente enfin l’exploration, la mise en valeur et la production du p&eacute;trole et du gaz sur les terres domaniales et dans les zones extrac&ocirc;ti&egrave;res qui ne sont pas assujetties &agrave; des ententes de gestion provinciales ou f&eacute;d&eacute;rales. De par ses fonctions de conseil, il doit surveiller les questions sur lesquelles le Parlement a comp&eacute;tence dans les domaines de l’approvisionnement, du transport et de l’utilisation de l’&eacute;nergie &agrave; l’int&eacute;rieur et &agrave; l’ext&eacute;rieur du Canada.</p>
        <p>L’ON&Eacute; surveille les march&eacute;s de l’&eacute;nergie pour analyser objectivement la situation des produits &eacute;nerg&eacute;tiques et informer la population canadienne sur les tendances, faits nouveaux et enjeux notables. L’Office publie de nombreux rapports de recherche. La pr&eacute;sente note d’information se veut une analyse de l’une des facettes des produits &eacute;nerg&eacute;tiques. Elle traite plus particuli&egrave;rement des tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers au Canada.</p>
        <p>Quiconque souhaite utiliser le pr&eacute;sent rapport dans une instance r&eacute;glementaire devant l’Office peut le soumettre &agrave; cette fin, comme c’est le cas pour tout autre document public. Une partie qui agit ainsi se trouve &agrave; adopter l’information d&eacute;pos&eacute;e et peut se voir poser des questions au sujet de cette derni&egrave;re.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s2">Introduction</h2>
        <p>Au Canada, l’immensit&eacute; de la masse terrestre, la distance entre les centres de population et l’importance du secteur de la production de biens font du transport un &eacute;l&eacute;ment critique de l’&eacute;conomie. En&nbsp;2006, l’&eacute;nergie consomm&eacute;e pour alimenter le transport s’est chiffr&eacute;e &agrave; 2&nbsp;492&nbsp;p&eacute;tajoules&nbsp;(PJ), ce qui repr&eacute;sente, grosso modo, un tiers de la consommation finale d’&eacute;nergie au Canada<sup>[1]</sup>. Le secteur des transports est unique. De toute l’&eacute;nergie qu’il consomme, un peu plus de la moiti&eacute; sert au transport de passagers et le reste, au transport de biens. Contrairement &agrave; d’autres secteurs d’utilisation finale, celui du transport d&eacute;pend en grande partie d’une seule source d’&eacute;nergie pour r&eacute;pondre &agrave; la demande&nbsp;: le p&eacute;trole. En&nbsp;2006, les produits p&eacute;troliers, tels que l’essence automobile, le carburant diesel, le mazout lourd et le carburant aviation comptaient pour plus de 99&nbsp;% de toute l’&eacute;nergie consomm&eacute;e pour le transport.</p>
        <p class="small">[1] L’&eacute;nergie utilis&eacute;e par les consommateurs des secteurs r&eacute;sidentiel, commercial, industriel et des transports. Aux fins de la pr&eacute;sente note d’information, le secteur des transports comprend aussi bien le transport routier que le transport a&eacute;rien, ferroviaire et maritime, et exclut le transport pipelinier.</p>
        <p>Depuis&nbsp;2002, les prix du p&eacute;trole brut ont connu une forte croissance partout dans le monde. De janvier &agrave; juillet&nbsp;2008, les prix mensuels moyens du brut ont connu une flamb&eacute;e de pr&egrave;s de 45&nbsp;%, tant et si bien que le West Texas Intermediate a atteint un sommet intrajournalier d’un peu plus de 147&nbsp;$US le baril le 11&nbsp;juillet. Les prix ont ensuite baiss&eacute; pendant le reste de l’&eacute;t&eacute; et &agrave; l’automne. Ce recul est attribuable &agrave; une combinaison de facteurs, dont la crise financi&egrave;re de plus en plus grave, l’affaiblissement de la demande mondiale de brut en raison des prix &eacute;lev&eacute;s &agrave; la consommation et l’assombrissement des perspectives &eacute;conomiques pour les &Eacute;tats-Unis et le reste du monde.</p>
        <p>Les prix &eacute;lev&eacute;s du p&eacute;trole brut dans le monde ont contribu&eacute; &agrave; la hausse des prix du carburant au Canada. De&nbsp;2002 &agrave;&nbsp;2007, la demande d’essence et de diesel a poursuivi sa progression malgr&eacute; les prix &eacute;lev&eacute;s de ces produits. Ce n’est qu’en&nbsp;2008 que la r&eacute;percussion des prix sur la demande de transport au Canada a commenc&eacute; de se faire sentir. En effet, les statistiques ont r&eacute;v&eacute;l&eacute; une baisse d’activit&eacute; et des ventes de carburant au premier semestre de&nbsp;2008. Sous l’effet combin&eacute; des probl&egrave;mes financiers &agrave; l’&eacute;chelle mondiale et d’un ralentissement &eacute;conomique possible au Canada, les activit&eacute;s de transport et la demande d’&eacute;nergie pourraient r&eacute;gresser encore plus &agrave; courte &eacute;ch&eacute;ance. En r&egrave;gle g&eacute;n&eacute;rale, &agrave; court terme, la demande d’&eacute;nergie pour le transport r&eacute;agit davantage aux fluctuations de revenu qu’aux fluctuations de prix.</p>
        <p>La pr&eacute;sente note d’information traite des principales tendances touchant la demande d’&eacute;nergie pour le transport des passagers au Canada. La premi&egrave;re section d&eacute;finit le transport des passagers et fait ressortir les principales tendances des quelque dix derni&egrave;res ann&eacute;es. La section suivante fait &eacute;tat des grands changements en mati&egrave;re de demande d’&eacute;nergie ayant fait surface au cours de la derni&egrave;re ann&eacute;e et d&eacute;gage les futures tendances possibles. La note d’information se conclut par des observations sur les tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s3">Tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers</h2>
        <p>La demande totale d’&eacute;nergie pour le transport au Canada fait du secteur des transports le deuxi&egrave;me en importance de tous les secteurs d’utilisation finale&nbsp;(figure&nbsp;1). Afin de faciliter la compr&eacute;hension des de la demande de transport, il convient de diviser le secteur en trois&nbsp;: transport des passagers, transport des marchandises et transport hors route. Le transport des passagers compte pour plus de la moiti&eacute; de la demande totale d’&eacute;nergie pour le transport. Il n’y a donc rien de surprenant &agrave; ce que la plus importante composante de cette demande soit le transport routier.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;1&nbsp;: R&eacute;partition de la demande d’&eacute;nergie pour le transport au Canada, 2006</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg01-fra.jpg" alt="Figure&nbsp;1&nbsp;: R&eacute;partition de la demande d’&eacute;nergie pour le transport au Canada, 2006" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’efficacit&eacute; &eacute;nerg&eacute;tique - Ressources naturelles Canada</p>
        <h3> <a id="s3_1"></a>Transport routier des passagers</h3>
        <p>Le transport routier comprend les voitures (petites et grandes), les camions l&eacute;gers &agrave; passagers (dont les camionnettes, les fourgonnettes et les v&eacute;hicules utilitaires sport ou VUS), les motocyclettes, les autobus scolaires, le transport urbain et les autobus interurbains. En&nbsp;2006, la consommation d’&eacute;nergie du Canada pour le transport routier de passagers a atteint 1&nbsp;123&nbsp;PJ, ce qui repr&eacute;sente approximativement 45&nbsp;% de la demande totale d’&eacute;nergie pour le transport au Canada et environ 13&nbsp;% du total de la consommation finale d’&eacute;nergie au pays. &Agrave; l’heure actuelle, moins de 2&nbsp;% des v&eacute;hicules de transport routier des passagers consomment une &eacute;nergie autre que l’essence (p.&nbsp;ex.,&nbsp;&eacute;lectricit&eacute;, gaz naturel, propane, carburants renouvelables)<sup>[2]</sup>.</p>
        <p class="small">[2] La section portant sur les tendances &eacute;mergentes touchant la demande d’&eacute;nergie pour le transport des passagers aborde plus en d&eacute;tail les technologies automobiles de remplacement.</p>
        <p>En ce qui concerne le transport routier des passagers, l’&eacute;nergie est en majeure partie consomm&eacute;e par les voitures et les camions l&eacute;gers. &Agrave; preuve en&nbsp;2006, la part de la demande d’&eacute;nergie des autobus se chiffrait &agrave; moins de 5&nbsp;%, ce qui s’explique par la plus grande probabilit&eacute; que les autobus soient aliment&eacute;s &agrave; une source d’&eacute;nergie de remplacement que les voitures et les camions l&eacute;gers.</p>
        <p>De&nbsp;1990 &agrave;&nbsp;2006, la demande moyenne d’&eacute;nergie pour le transport routier des passagers a augment&eacute; de 0,9&nbsp;% par ann&eacute;e, en raison d’un certain nombre de facteurs, notamment la distance parcourue et le nombre de d&eacute;placements, le choix du v&eacute;hicule, la technologie et la r&eacute;glementation gouvernementale.</p>
        <p>D’une mani&egrave;re g&eacute;n&eacute;rale au Canada, les activit&eacute;s de transport, qui se mesurent en passagers-kilom&egrave;tres ou en v&eacute;hicules-kilom&egrave;tres, se sont intensifi&eacute;es. Le passager-kilom&egrave;tre quantifie le transport d’un passager sur une distance d’un&nbsp;kilom&egrave;tre. Le total des passagers-kilom&egrave;tres repr&eacute;sente la distance annuelle totale parcourue sur route par les passagers au Canada. Il s’est accru au rythme de 1,8&nbsp;% par ann&eacute;e entre&nbsp;1990 et&nbsp;2006.</p>
        <p>Depuis&nbsp;2000, premi&egrave;re ann&eacute;e compl&egrave;te pour laquelle des donn&eacute;es sont disponibles, le nombre de kilom&egrave;tres parcourus par les v&eacute;hicules l&eacute;gers<sup>[3]</sup> a augment&eacute; &agrave; hauteur de 0,9&nbsp;% par ann&eacute;e<sup>[4]</sup>. Selon des estimations, les v&eacute;hicules l&eacute;gers au Canada auraient parcouru plus de 300&nbsp;milliards de kilom&egrave;tres en&nbsp;2007<sup>[5]</sup>. Les v&eacute;hicules-kilom&egrave;tres parcourus mesurent la distance totale parcourue par tous les v&eacute;hicules au cours d’une ann&eacute;e donn&eacute;e.</p>
        <p class="small">[3] V&eacute;hicules qui p&egrave;sent 4,5&nbsp;tonnes ou moins, ce qui, au Canada, d&eacute;signe habituellement des voitures particuli&egrave;res. Les v&eacute;hicules moyens et lourds, pesant plus de 4,5&nbsp;tonnes, sont en g&eacute;n&eacute;ral des v&eacute;hicules de trafic de marchandises.<br>
        [4] <a href="https://www.statcan.gc.ca/" rel="external">Statistique Canada</a>, <em>Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;:&nbsp;trimestrielle</em>, 1997-2007, no&nbsp;de catalogue&nbsp;53F0004X<br>
        [5] <a href="https://www.statcan.gc.ca/" rel="external">Statistique Canada</a>, <em>Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;:&nbsp;annuelle</em>, 2008, no&nbsp;de catalogue&nbsp;53F0004XWE</p>
        <p>La densit&eacute; de la population et le revenu sont deux des principaux facteurs ayant une incidence sur la demande de transport des passagers au Canada<sup>[6]</sup>. La demande de transport par habitant est moins &eacute;lev&eacute;e dans les zones urbaines du fait que les r&eacute;sidents habitent habituellement &agrave; proximit&eacute; de leur lieu de travail et des services n&eacute;cessaires (p.&nbsp;ex., &eacute;tablissements de soins de sant&eacute; et d’enseignement, magasins de d&eacute;tail). La hausse des revenus entra&icirc;ne toutefois un accroissement de la demande de transport. Le consommateur qui gagne davantage est plus susceptible d’acheter un ou plusieurs autres v&eacute;hicules, de multiplier ses d&eacute;placements et de faire des voyages discr&eacute;tionnaires.</p>
        <p class="small">[6] Conference Board du Canada, <em><a href="https://www.conferenceboard.ca/e-library/abstract.aspx?did=1847" rel="external">Build It and Will They Drive? Modelling Light-Duty Vehicle Travel Demand [anglais seulement]</a></em></p>
        <p>&Agrave; plus de 17&nbsp;000&nbsp;passagers-kilom&egrave;tres, ce sont l’Alberta et la Saskatchewan qui ont enregistr&eacute; le plus grand nombre de d&eacute;placements par habitant<sup>[7]</sup>. Depuis peu, l’Alberta affiche l’un des niveaux les plus &eacute;lev&eacute;s, voire le plus &eacute;lev&eacute;, de revenu personnel disponible par habitant au pays, ce qui a sans doute contribu&eacute; &agrave; la grande demande de transport dans la province. En revanche, la forte demande de transport en Saskatchewan est probablement li&eacute;e &agrave; la fois au revenu personnel disponible moyen par habitant et &agrave; une densit&eacute; de la population plus faible que la moyenne canadienne<sup>[8]</sup>.</p>
        <p class="small">[7] Statistique Canada, Le nombre de passagers-kilom&egrave;tres par habitant correspond au total des passagers-kilom&egrave;tres par province, divis&eacute; par la population. Les estimations en passagers-kilom&egrave;tres et les donn&eacute;es sur la population proviennent respectivement de Statistique Canada&nbsp;: <em>Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;:&nbsp;annuelle</em>, 2008, n<sup>o</sup> de catalogue&nbsp;53F0004XWE et <em>Estimations d&eacute;mographiques annuelles&nbsp;: Canada, provinces et territoires</em>, 2008, n<sup>o</sup> de catalogue&nbsp;91-215-X<br>
        [8] <a href="https://www12.statcan.gc.ca/census-recensement/index-fra.cfm" rel="external">Statistique Canada</a>, &laquo;&nbsp;Chiffres de population et des logements&nbsp;&raquo;, <em>Recensement de&nbsp;2006</em></p>
        <p>&Agrave; moins de 13&nbsp;000&nbsp;passagers-kilom&egrave;tres par personne selon les estimations, c’est en Colombie-Britannique que les r&eacute;sidents se sont le moins d&eacute;plac&eacute;s au Canada en&nbsp;2007, malgr&eacute; un revenu personnel disponible relativement &eacute;lev&eacute; par habitant<sup>[9]</sup>. Cette situation pourrait &ecirc;tre attribuable &agrave; la densit&eacute; de la population dans la province, mesur&eacute;e en tant que proportion de r&eacute;sidents habitant dans une zone urbaine. De fait, c’est en Colombie-Britannique que la population est la plus dense au pays, avec plus de 85&nbsp;% des gens vivant dans des zones urbaines<sup>[10]</sup>.</p>
        <p class="small">[9] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, Le nombre de passagers-kilom&egrave;tres par habitant correspond au total des passagers-kilom&egrave;tres par province, divis&eacute; par la population. Les estimations en passagers-kilom&egrave;tres et les donn&eacute;es sur la population proviennent respectivement de Statistique Canada&nbsp;: <em>Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;:&nbsp;annuelle</em>, 2008, n<sup>o</sup> de catalogue&nbsp;53F0004XWE, et <em>Estimations d&eacute;mographiques annuelles&nbsp;: Canada, provinces et territoires</em>, 2008, no&nbsp;de catalogue&nbsp;91-215-X<br>
        [10] <a href="http://www12.statcan.gc.ca/census-recensement/index-fra.cfm" rel="external">Statistique Canada</a>, &laquo;&nbsp;Chiffres de population et des logements&nbsp;&raquo;, <em>Recensement de&nbsp;2006</em></p>
        <p>L’accroissement des activit&eacute;s de transport a entra&icirc;n&eacute; une augmentation de la demande d’&eacute;nergie. La figure&nbsp;2 illustre le lien entre la hausse du nombre de passagers-kilom&egrave;tres et la progression de la consommation d’&eacute;nergie pour le transport routier des passagers. Fait int&eacute;ressant, la demande d’&eacute;nergie pour le transport routier n’a pas progress&eacute; aussi rapidement que le nombre de passagers-kilom&egrave;tres, ce qui t&eacute;moigne d’une certaine am&eacute;lioration de l’intensit&eacute; &eacute;nerg&eacute;tique au fil du temps. Cette am&eacute;lioration peut s’expliquer par une plus grande &eacute;conomie de carburant des v&eacute;hicules ou par un plus grand nombre de passagers dans chaque v&eacute;hicule.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;2&nbsp;: Activit&eacute;s de transport routier des passagers et consommation d’&eacute;nergie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg02-fra.gif" alt="Figure&nbsp;2&nbsp;: Activit&eacute;s de transport routier des passagers et consommation d’&eacute;nergie" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’efficacit&eacute; &eacute;nerg&eacute;tique&nbsp;- Ressources naturelles Canada</p>
        <p>La population croissante du Canada contribue &agrave; l’intensification des activit&eacute;s de transport routier. De&nbsp;1990 &agrave;&nbsp;2006, la population canadienne &acirc;g&eacute;e de 16&nbsp;ans ou plus s’est accrue au rythme de 1,3&nbsp;% par ann&eacute;e. Par ailleurs, les prix &eacute;nerg&eacute;tiques relativement stables et l’augmentation du revenu personnel disponible au cours des ann&eacute;es&nbsp;1990 ont contribu&eacute; &agrave; rendre le transport des personnes plus abordable. Jusqu’&agrave; l’&eacute;t&eacute; de&nbsp;2008, la part du revenu disponible d&eacute;pens&eacute;e en essence tournait autour de 3&nbsp;%<sup>[11]</sup>, ce qui a probablement jou&eacute; un r&ocirc;le dans les d&eacute;cisions des consommateurs relativement au transport et, du coup, influ&eacute; sur les tendances relatives &agrave; la demande de transport et &agrave; la demande d’&eacute;nergie.</p>
        <p class="small">[11] P. Cross et Z. Ghanem, &laquo;&nbsp;<a href="https://www150.statcan.gc.ca/n1/pub/11-010-x/00808/10675-fra.htm" rel="external">&Agrave; la merci du baril? Le Canada et la hausse du co&ucirc;t de l’&eacute;nergie</a>&nbsp;&raquo;, L’observateur &eacute;conomique canadien, Statistique Canada, ao&ucirc;t&nbsp;2008</p>
        <p>La demande de transport fluctue en fonction du quartier et de la localit&eacute; o&ugrave; les gens habitent. Le Recensement de&nbsp;2006 indique un accroissement de la population dans les r&eacute;gions m&eacute;tropolitaines, plus particuli&egrave;rement dans les banlieues de celles-ci plut&ocirc;t que dans les noyaux. Ces municipalit&eacute;s en p&eacute;riph&eacute;rie des centres urbains ont enregistr&eacute; une croissance de 11&nbsp;% entre&nbsp;2001 et&nbsp;2006, soit le double du taux de croissance moyenne nationale<sup>[12]</sup>. Or, plus la distance est longue entre le quartier de r&eacute;sidence et le centre-ville, plus les gens sont susceptibles de se d&eacute;placer en voiture. &Agrave; preuve, la distance parcourue par les Canadiens pour se rendre au travail continue de s’allonger. Selon des estimations, la distance m&eacute;diane parcourue par les travailleurs canadiens pour se rendre au travail &eacute;tait de 7,6&nbsp;kilom&egrave;tres en&nbsp;2006, comparativement &agrave; 7,0&nbsp;kilom&egrave;tres en&nbsp;1996<sup>[13]</sup>.</p>
        <p class="small">[12] Conference Board du Canada, <em><a href="https://www.conferenceboard.ca/e-library/abstract.aspx?did=2007" rel="external">Sustainable Urban Transportation: A Winning Strategy for Canada [anglais seulement]</a></em>, 2007<br>
        [13] Statistique Canada, &laquo;&nbsp;<a href="https://www150.statcan.gc.ca/n1/fr/catalogue/97-561-X2006001" rel="external">Habitudes de navettage et lieux de travail des Canadiens, Recensement de&nbsp;2006</a>&nbsp;&raquo;</p>
        <p>Avec le temps, la d&eacute;pendance des Canadiens &agrave; la voiture a augment&eacute;. La proportion de Canadiens de 18&nbsp;ans et plus qui avaient fait tous leurs d&eacute;placements en automobile lors d’un jour de r&eacute;f&eacute;rence du sondage est pass&eacute;e de 68&nbsp;% en&nbsp;1992 &agrave; 74&nbsp;% en&nbsp;2005. En revanche, la proportion de Canadiens ayant effectu&eacute; au moins un d&eacute;placement actif, c’est-&agrave;-dire &agrave; bicyclette ou &agrave; pied, &eacute;tait de 19&nbsp;% en&nbsp;2005, contre 26&nbsp;% en&nbsp;1992<sup>[14]</sup>.</p>
        <p class="small">[14] M.&nbsp;Turcotte, &laquo;&nbsp;<a href="https://www150.statcan.gc.ca/n1/pub/11-008-x/2008001/article/10503-fra.htm" rel="external">D&eacute;pendance &agrave; l’automobile dans les quartiers urbains</a>&nbsp;&raquo;, <em>Tendances sociales canadiennes</em>, Statistique Canada, 11-008-XWF, n<sup>o</sup>&nbsp;85 - 2008001</p>
        <p>La densit&eacute; d&eacute;mographique d’un quartier a &eacute;galement une incidence sur les d&eacute;placements effectu&eacute;s en voiture. Les personnes qui vivent dans des quartiers tr&egrave;s denses sont presque moiti&eacute; moins susceptibles de prendre le volant durant la journ&eacute;e que les r&eacute;sidents des quartiers presque uniquement compos&eacute;s de logements typiquement suburbains<sup>[15]</sup>. Cela confirme qu’il est plus facile pour les gens qui habitent des quartiers &agrave; densit&eacute; plus &eacute;lev&eacute;e, plus particuli&egrave;rement les quartiers caract&eacute;ris&eacute;s par une plus grande mixit&eacute; des usages r&eacute;sidentiels, commerciaux et industriels, de se d&eacute;placer &agrave; pied, &agrave; bicyclette ou en transport en commun.</p>
        <p class="small">[15] M.&nbsp;Turcotte, &laquo;&nbsp;<a href="http://www.statcan.gc.ca/pub/11-008-x/2008001/article/10503-fra.htm" rel="external">D&eacute;pendance &agrave; l’automobile dans les quartiers urbains</a>&nbsp;&raquo;, <em>Tendances sociales canadiennes</em>, Statistique Canada, 11-008-XWF, n<sup>o</sup>&nbsp;85 - 2008001</p>
        <p>Comme il a &eacute;t&eacute; mentionn&eacute; plus haut, une am&eacute;lioration a &eacute;t&eacute; constat&eacute;e sur le plan de l’intensit&eacute; &eacute;nerg&eacute;tique du transport routier des passagers, mesur&eacute;e en joules d’&eacute;nergie consomm&eacute;e par passager-kilom&egrave;tre. Bien qu’elle ne s’applique pas &agrave; tous les d&eacute;placements effectu&eacute;s, cette am&eacute;lioration pourrait en partie s’expliquer par des changements marginaux dans la mani&egrave;re dont les gens se rendent au travail. La proportion des gens utilisant le transport en commun pour se rendre au travail en&nbsp;2006 se chiffrait &agrave; 11&nbsp;%, une l&eacute;g&egrave;re hausse par rapport &agrave; 10,1&nbsp;% en&nbsp;1996<sup>[16]</sup>. Il&nbsp;convient de souligner que dans certains cas, les donn&eacute;es sont d&eacute;cal&eacute;es et qu’elles pourraient avoir chang&eacute; au cours des derni&egrave;res ann&eacute;es en raison des changements de prix. La section suivante contient une description plus compl&egrave;te des toutes derni&egrave;res tendances et se penche plus particuli&egrave;rement sur les donn&eacute;es les plus r&eacute;centes.</p>
        <p class="small">[16] Statistique Canada, &laquo;&nbsp;<a href="https://www150.statcan.gc.ca/n1/fr/catalogue/97-561-X2006001" rel="external">Habitudes de navettage et lieux de travail des Canadiens, Recensement de&nbsp;2006</a>&nbsp;&raquo;</p>
        <p>L’accroissement de la demande d’&eacute;nergie pour le transport de passagers n’est pas seulement tributaire de l’intensification des activit&eacute;s de transport, mais &eacute;galement de l’&eacute;volution des pr&eacute;f&eacute;rences des consommateurs. Il y a 20&nbsp;ans, les automobiles repr&eacute;sentaient en gros 70&nbsp;% de toutes les ventes de v&eacute;hicules neufs au Canada; aujourd’hui, les camions l&eacute;gers, dont les fourgonnettes et les VUS, poss&egrave;dent une part grandissante du march&eacute;. En&nbsp;2007, les ventes de camions l&eacute;gers comptaient pour pr&egrave;s de la moiti&eacute; de toutes les ventes de v&eacute;hicules au Canada (figure&nbsp;3). La Saskatchewan et l’Alberta affichent la plus grande part des ventes de camions l&eacute;gers neufs, ces derniers repr&eacute;sentant plus de 60&nbsp;% de toutes les ventes de v&eacute;hicules neufs au cours des deux premiers trimestres de&nbsp;2008<sup>[17]</sup>. Les acheteurs de ces deux provinces ont d’ailleurs toujours pr&eacute;f&eacute;r&eacute; les camions l&eacute;gers aux voitures particuli&egrave;res.</p>
        <p class="small">[17] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, <em>Ventes de v&eacute;hicules automobiles neufs</em>, n<sup>o</sup> de catalogue&nbsp;63-007-X, 2008</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;3&nbsp;: Ventes annuelles de v&eacute;hicules automobiles neufs, selon le genre</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg03-fra.gif" alt="Figure 3 : Ventes annuelles de v&eacute;hicules automobiles neufs, selon le genre" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Statistique Canada</p>
        <p>Avec le temps, les progr&egrave;s techniques ont permis d’am&eacute;liorer la consommation de carburant des voitures et des camions l&eacute;gers&nbsp;(figure&nbsp;4). Entre&nbsp;1990 et&nbsp;2006, l’efficacit&eacute; &eacute;nerg&eacute;tique moyenne des voitures vendues au Canada s’est am&eacute;lior&eacute;e de 8,5&nbsp;% et celle des camions l&eacute;gers, de 6,1&nbsp;%. Cependant, la moyenne de consommation de carburant des v&eacute;hicules neufs vendus au Canada s’est d&eacute;t&eacute;rior&eacute;e pendant les ann&eacute;es&nbsp;1990, en raison de la pr&eacute;f&eacute;rence croissante des consommateurs &agrave; l’&eacute;gard des camions l&eacute;gers, moins &eacute;conomiques en carburant que les voitures. En&nbsp;1988, l’&eacute;conomie de carburant combin&eacute;e des voitures et des camions l&eacute;gers &eacute;tait de 8,9&nbsp;L/100&nbsp;km<sup>[18]</sup>. La tendance a poursuivi son ascension au cours des ann&eacute;es&nbsp;1990, pour atteindre plus de 9,5&nbsp;L/100&nbsp;km en&nbsp;1999. Ces derni&egrave;res ann&eacute;es, la valeur a amorc&eacute; une tendance &agrave; la baisse. En&nbsp;2006, l’&eacute;conomie de carburant avoisinait le niveau du milieu des ann&eacute;es&nbsp;1980 &agrave; pr&egrave;s de 9,0&nbsp;L/100&nbsp;km.</p>
        <p class="small">[18] Transport Canada, &laquo;&nbsp;Consommation moyenne de carburant de l’entreprise&nbsp;&raquo;</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;4&nbsp;: Consommation moyenne de carburant sur route&nbsp;- V&eacute;hicules neufs</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg04-fra.gif" alt="Figure&nbsp;4&nbsp;: Consommation moyenne de carburant sur route&nbsp;- V&eacute;hicules neufs" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’efficacit&eacute; &eacute;nerg&eacute;tique&nbsp;- Ressources naturelles Canada, Transports Canada et Office national de l’&eacute;nergie</p>
        <p>Quoi qu’il en soit, les v&eacute;hicules neufs ne repr&eacute;sentent que 10&nbsp;% des v&eacute;hicules sur la route d’une ann&eacute;e &agrave; l’autre, du fait que le renouvellement du parc automobile peut prendre de nombreuses ann&eacute;es. En&nbsp;2007, l’&acirc;ge moyen des v&eacute;hicules l&eacute;gers immatricul&eacute;s au Canada &eacute;tait d’environ 8,5&nbsp;ans et plus du quart de tous les v&eacute;hicules l&eacute;gers sur la route avaient au moins 12&nbsp;ans<sup>[19]</sup>.</p>
        <p class="small">[19] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, <em>Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;: annuelle</em>, n<sup>o</sup> de catalogue&nbsp;53F0004XWE, 2008</p>
        <p>Les programmes et politiques des gouvernements peuvent avoir une influence consid&eacute;rable sur la demande d’&eacute;nergie des v&eacute;hicules neufs pour le transport des passagers. L’embargo sur le p&eacute;trole des ann&eacute;es&nbsp;1970 a incit&eacute; le Canada et les &Eacute;tats-Unis &agrave; adopter des normes de rendement &eacute;nerg&eacute;tique. C’est ainsi que les &Eacute;tats-Unis ont adopt&eacute; une loi pr&eacute;voyant l’&eacute;tablissement des normes Corporate Average Fuel Economy&nbsp;(&eacute;conomie moyenne en carburant des entreprises), ou CAFE, &agrave; l’&eacute;gard des v&eacute;hicules motoris&eacute;s, dans le but d’accro&icirc;tre l’&eacute;conomie de carburant pond&eacute;r&eacute;e pour la vente de v&eacute;hicules neufs (voitures particuli&egrave;res et camions l&eacute;gers).</p>
        <p>Le Canada a adopt&eacute; un programme similaire, qui &eacute;tablit plus particuli&egrave;rement un objectif de consommation moyenne de carburant de l’entreprise (CMCE). &Eacute;tablies sur une base volontaire avec la coop&eacute;ration de l’industrie automobile, les cibles doivent correspondre aux normes CAFE am&eacute;ricaines, du fait que le secteur de l’automobile est fortement int&eacute;gr&eacute;, les usines produisant des v&eacute;hicules pour l’ensemble du continent, qu’elles soient situ&eacute;es au Canada ou aux &Eacute;tats-Unis.</p>
        <p>Transports Canada a conclu que la mise en vigueur des normes de CMCE a grandement contribu&eacute; &agrave; am&eacute;liorer la consommation de carburant du parc canadien de v&eacute;hicules<sup>[20]</sup>. &Agrave; preuve, m&ecirc;me si le nombre de voitures et de camions l&eacute;gers immatricul&eacute;s en&nbsp;2004 &eacute;tait de 50&nbsp;% plus &eacute;lev&eacute; qu’en 1978, la consommation totale d’essence n’a augment&eacute; que de 10&nbsp;% pendant cette p&eacute;riode. Qui plus est, cette augmentation ne s’est produite qu’au cours des quelques derni&egrave;res ann&eacute;es<sup>[21]</sup>. Il est par ailleurs int&eacute;ressant de constater que la consommation d’essence n’a d&eacute;pass&eacute; les niveaux de&nbsp;1980 qu’&agrave; la fin des ann&eacute;es&nbsp;1990, &eacute;poque o&ugrave; la croissance du parc automobile et l’intensification des activit&eacute;s de transport ont absorb&eacute; l’am&eacute;lioration obtenue gr&acirc;ce aux normes d’efficacit&eacute; &eacute;nerg&eacute;tique, dont la courbe s’&eacute;tait stabilis&eacute;e&nbsp;(figure&nbsp;4).</p>
        <p class="small">[20] Transports Canada, Document d’information sur l’&eacute;laboration de la r&eacute;glementation de la consommation de carburant des v&eacute;hicules automobiles, 2008<br>
        [21] <em>ibid.</em></p>
        <p>Au cours des 20&nbsp;derni&egrave;res ann&eacute;es, la demande d’&eacute;nergie pour le transport a progress&eacute; au rythme de l’accroissement de la population et du revenu, de la faiblesse relative des prix de l’&eacute;nergie, de l’intensification des activit&eacute;s de transport et des pr&eacute;f&eacute;rences des consommateurs relativement &agrave; leur lieu de r&eacute;sidence et au type de v&eacute;hicule qu’ils conduisent. Les am&eacute;liorations technologiques qui se sont traduites par des gains d’efficacit&eacute; &eacute;nerg&eacute;tique, alli&eacute;es &agrave; la r&eacute;glementation et aux normes gouvernementales, ainsi qu’&agrave; certains changements sur le plan de l’intensit&eacute; &eacute;nerg&eacute;tique du transport personnel, ont contribu&eacute; &agrave; freiner quelque peu la croissance de la demande d’&eacute;nergie. D’une mani&egrave;re g&eacute;n&eacute;rale cependant, la consommation d’&eacute;nergie pour le transport routier de passagers suit une tendance &agrave; la hausse.</p>
        <h3 id="s3_2">Transport a&eacute;rien</h3>
        <p>Le transport a&eacute;rien se classe au deuxi&egrave;me rang des modes de transport des passagers pour ce qui est de la part et de la rapidit&eacute; de croissance de la consommation d’&eacute;nergie. En&nbsp;2006, les Canadiens ont consomm&eacute; pr&egrave;s de 250&nbsp;PJ d’&eacute;nergie pour le transport a&eacute;rien des passagers. Cela repr&eacute;sente approximativement 18&nbsp;% de la demande d’&eacute;nergie pour le transport des passagers, 10&nbsp;% de la demande totale d’&eacute;nergie pour le transport et 3&nbsp;% du total de la consommation finale d’&eacute;nergie au pays.  Entre&nbsp;1990 et&nbsp;2006, la demande d’&eacute;nergie s’est accrue d’en moyenne 2&nbsp;% par ann&eacute;e. Les principaux facteurs ayant une incidence sur la demande de transport a&eacute;rien des passagers sont les m&ecirc;mes que dans le cas du transport routier&nbsp;: intensit&eacute; des activit&eacute;s, technologie des transports et programmes et politiques des gouvernements.</p>
        <p>Exception faite de la p&eacute;riode de&nbsp;2001 &agrave;&nbsp;2003, qui correspond aux attentats terroristes du 11&nbsp;septembre aux &Eacute;tats-Unis et &agrave; l’&eacute;pid&eacute;mie mondiale de SRAS, les activit&eacute;s de transport a&eacute;rien enregistrent une croissance rapide depuis une dizaine d’ann&eacute;es. En effet, le nombre de passagers-kilom&egrave;tres a progress&eacute; d’en moyenne 3,8&nbsp;% par ann&eacute;e entre&nbsp;1990 et&nbsp;2006. En&nbsp;2007, les principaux transporteurs a&eacute;riens canadiens ont signal&eacute; une hausse d’achalandage de 6,4&nbsp;% et une augmentation de 5,7&nbsp;% des passagers-kilom&egrave;tres par rapport &agrave;&nbsp;2006<sup>[22]</sup>. L’augmentation des d&eacute;placements co&iuml;ncide avec les hausses de la consommation d’&eacute;nergie pour le transport a&eacute;rien (figure&nbsp;5).</p>
        <p class="small">[22] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, <em>Aviation civile, Statistiques d’exploitation mensuelles principales, Principaux transporteurs a&eacute;riens canadiens</em>, n<sup>o</sup> de catalogue&nbsp;51-004-X, 2008</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;5&nbsp;: Activit&eacute;s de transport a&eacute;rien des passagers et demande d’&eacute;nergie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg05-fra.gif" alt="Figure&nbsp;5&nbsp;: Activit&eacute;s de transport a&eacute;rien des passagers et demande d’&eacute;nergie" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’efficacit&eacute; &eacute;nerg&eacute;tique&nbsp;- Ressources naturelles Canada</p>
        <p>Parce que les activit&eacute;s de transport a&eacute;rien ont augment&eacute; plus rapidement que la demande d’&eacute;nergie pour ce mode de transport, l’intensit&eacute; &eacute;nerg&eacute;tique du transport a&eacute;rien des passagers s’est am&eacute;lior&eacute;e d’en moyenne 0,5&nbsp;% par ann&eacute;e.</p>
        <p>Selon une &eacute;tude command&eacute;e par l’Association du transport a&eacute;rien du Canada&nbsp;(ATAC), l’industrie du transport a&eacute;rien a int&eacute;r&ecirc;t &agrave; r&eacute;duire ses co&ucirc;ts de carburant parce que ce sont de loin ses frais d’exploitation les plus &eacute;lev&eacute;s<sup>[23]</sup>. Les progr&egrave;s techniques peuvent contribuer &agrave; am&eacute;liorer l’intensit&eacute; &eacute;nerg&eacute;tique. Par exemple, le rendement d’un a&eacute;ronef moderne peut atteindre 3,5&nbsp;L/100&nbsp;passagers-kilom&egrave;tres. Les nouvelles technologies, notamment celles utilis&eacute;es pour l’Airbus&nbsp;A380 et le Boeing&nbsp;787, visent un rendement de 3&nbsp;L/100&nbsp;passagers-kilom&egrave;tres. Par ailleurs, des am&eacute;liorations au chapitre de l’efficacit&eacute; op&eacute;rationnelle et de la gestion du trafic a&eacute;rien, dont l’utilisation des routes polaires pour gagner du temps de vol, le remplacement des a&eacute;ronefs anciens et moins efficients sur le plan &eacute;nerg&eacute;tique, l’accroissement des coefficients d’occupation, l’optimisation de la vitesse des a&eacute;ronefs et la r&eacute;duction du roulage pourraient se traduire par des am&eacute;liorations au point de vue de la consommation de carburant<sup>[24]</sup>.</p>
        <p class="small">[23] Jacobs Consultancy Canada Inc., <em>Canadian Aviation and Greenhouse Gases: Literature Review</em>, 2007<br>
        [24] <em>ibid.</em></p>
        <p>Le secteur du transport a&eacute;rien d&eacute;pend pr&eacute;sentement des produits p&eacute;troliers raffin&eacute;s pour combler ses besoins en &eacute;nergie. Bien qu’il ne soit pas encore possible de recourir &agrave; des carburants de remplacement, des travaux de recherche et de d&eacute;veloppement sont en cours pour &eacute;tudier la faisabilit&eacute; d’utiliser du combustible artificiel, du biocarburant aviation et, &agrave; tr&egrave;s long terme, du carburant &agrave; teneur en carbone faible ou nulle<sup>[25]</sup>.</p>
        <p class="small">[25] Jacobs Consultancy Canada Inc., <em>Canadian Aviation and Greenhouse Gases: Literature Review</em>, 2007</p>
        <h3 id="s3_3">Transport ferroviaire</h3>
        <p>De tous les modes de transport des passagers, le moins &eacute;nergivore est le transport ferroviaire, qui compte pour moins de 1&nbsp;% de la demande totale d’&eacute;nergie pour le transport des passagers. En&nbsp;2006, ce mode de transport a consomm&eacute; au total 2,5&nbsp;PJ de diesel.</p>
        <p>Puisque l’augmentation, au cours des dix derni&egrave;res ann&eacute;es, du nombre moyen de passagers voyageant par train a &eacute;t&eacute; contrebalanc&eacute;e par une diminution de la distance moyenne parcourue, le nombre de passagers-kilom&egrave;tres a baiss&eacute; (figure&nbsp;6). En&nbsp;1996, la distance moyenne parcourue &eacute;tait de 391&nbsp;kilom&egrave;tres, contre 344&nbsp;kilom&egrave;tres en&nbsp;2005, soit 12&nbsp;% de moins<sup>[26,27]</sup>. De m&ecirc;me, la demande d’&eacute;nergie pour le transport ferroviaire est elle aussi en baisse.</p>
        <p class="small">[26] L’Association canadienne des chemins de fer du Canada, <em>Tendances ferroviaires&nbsp;2006</em><br>
        [27] L’Association canadienne des chemins de fer du Canada, <em>Tendances ferroviaires&nbsp;2007</em></p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;6&nbsp;: Activit&eacute;s de transport ferroviaire des passagers et demande d’&eacute;nergie</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg06-fra.gif" alt="Figure&nbsp;6&nbsp;: Activit&eacute;s de transport ferroviaire des passagers et demande d’&eacute;nergie" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Office de l’efficacit&eacute; &eacute;nerg&eacute;tique&nbsp;- Ressources naturelles Canada</p>
        <p>La soci&eacute;t&eacute; VIA&nbsp;Rail assure la majeure partie du transport de passagers intervilles au Canada et a transport&eacute; 95&nbsp;% de tous les passagers intervilles en&nbsp;2006<sup>[28]</sup>. VIA&nbsp;Rail pr&eacute;voit remettre &agrave; neuf l’ensemble de son parc de locomotives au cours des prochaines ann&eacute;es, afin, &agrave; la fois, de prolonger de 15 &agrave; 20&nbsp;ans la dur&eacute;e de leur vie utile et de r&eacute;duire leur consommation de carburant, ce qui permettra d’&eacute;conomiser jusqu’&agrave; cinq&nbsp;millions de litres de carburant chaque ann&eacute;e. En outre, la soci&eacute;t&eacute; remettra &agrave; neuf les voitures voyageurs en service dans le corridor Qu&eacute;bec-Windsor. Ces travaux de remise &agrave; neuf contribueront &agrave; r&eacute;aliser des am&eacute;liorations au chapitre de l’intensit&eacute; &eacute;nerg&eacute;tique de ce mode de transport<sup>[29]</sup>.</p>
        <p class="small">[28] L’Association canadienne des chemins de fer du Canada, <em>Tendances ferroviaires&nbsp;2007</em><br>
        [29] VIA Rail Canada, <em>Rapport annuel&nbsp;2007&nbsp;- La revue de l’ann&eacute;e</em></p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s4">Nouvelles tendances relatives &agrave; la demande d’&eacute;nergie pour le transport des passagers</h2>
        <h3 id="s4_1">Tendances relatives au comportement</h3>
        <p>Ces derni&egrave;res ann&eacute;es, les march&eacute;s de l’&eacute;nergie ont subi des changements importants. Les prix du p&eacute;trole brut se sont faits de plus en plus volatils et &eacute;lev&eacute;s entre&nbsp;2002 et le milieu de&nbsp;2008, moment o&ugrave; les prix de l’&eacute;nergie ont chut&eacute; en r&eacute;action &agrave; l’aggravation de la crise financi&egrave;re et &agrave; l’affaiblissement de la demande mondiale de brut en raison des prix &agrave; la consommation &eacute;lev&eacute;s et de l’assombrissement des perspectives &eacute;conomiques pour les &Eacute;tats-Unis et le reste du monde. Par ailleurs, les sondages d’opinion publique r&eacute;v&egrave;lent que pour les Canadiens, les questions d’environnement sont tr&egrave;s importantes<sup>[30]</sup>. Ces changements auront vraisemblablement une incidence sur la demande de transport et la consommation d’&eacute;nergie.</p>
        <p class="small">[30] Pour 35&nbsp;% des r&eacute;pondants, l’environnement est la question la plus importante au pays, suivie des soins de sant&eacute; (19&nbsp;%), de l’all&egrave;gement fiscal (10&nbsp;%), de la pauvret&eacute; (6&nbsp;%), de la criminalit&eacute; (6&nbsp;%) et de l’&eacute;conomie (6&nbsp;%) [Angus Reid Global Monitor, <em>Environment is Key Issue for Canadians</em>, 23&nbsp;janvier&nbsp;2007]</p>
        <p>Il &eacute;tait attendu que les prix &eacute;lev&eacute;s du carburant entre&nbsp;2002 et le milieu de&nbsp;2008 auraient un effet sur la demande d’&eacute;nergie pour le transport. &Agrave; court terme, on s’attendait &agrave; ce que les consommateurs r&eacute;agissent aux prix &eacute;lev&eacute;s du p&eacute;trole, par exemple, en utilisant moins leurs v&eacute;hicules et en faisant moins de voyages ou des voyages plus courts, et &agrave; ce qu’ils restreignent leurs voyages discr&eacute;tionnaires et se d&eacute;placent davantage &agrave; v&eacute;lo, &agrave; pied ou en transport en commun.</p>
        <p>&Agrave; moyen terme, si les prix &eacute;lev&eacute;s du p&eacute;trole se maintiennent, on pourrait s’attendre &agrave; ce que les consommateurs qui doivent acheter un v&eacute;hicule portent leur choix sur un mod&egrave;le moins &eacute;nergivore.</p>
        <p>&Agrave; long terme, les prix &eacute;lev&eacute;s du p&eacute;trole auront une incidence sur les caract&eacute;ristiques du parc automobile, notamment le nombre de v&eacute;hicules, l’efficacit&eacute; &eacute;nerg&eacute;tique et la composition de la gamme de carburants (c.-&agrave;-d. accroissement des v&eacute;hicules &agrave; carburant de remplacement qui p&eacute;n&egrave;trent le march&eacute;). Ils pourraient &eacute;galement avoir des r&eacute;percussions sur une partie de l’infrastructure qui d&eacute;termine la demande d’&eacute;nergie pour le transport, dont l’am&eacute;nagement urbain (p.&nbsp;ex., emplacement des maisons et des commerces, capacit&eacute; des transports en commun).</p>
        <p>Les six derniers mois de&nbsp;2008 ont vu une baisse marqu&eacute;e des prix de l’&eacute;nergie par rapport aux niveaux atteints au cours de l’&eacute;t&eacute;. En principe, la baisse des prix des carburants utilis&eacute;s pour le transport devrait entra&icirc;ner un accroissement de la demande de ces carburants. Cependant, cette baisse de prix survient au moment m&ecirc;me o&ugrave; les conditions &eacute;conomiques se d&eacute;t&eacute;riorent au Canada et dans le monde. De plus, &agrave; court terme, la demande d’&eacute;nergie pour le transport r&eacute;agit habituellement davantage aux fluctuations de revenu qu’aux fluctuations de prix. De fait, des donn&eacute;es ant&eacute;rieures montrent que les achats d’essence des consommateurs ont d&eacute;cru de 12,1&nbsp;% de&nbsp;1980 &agrave;&nbsp;1984 et de 5,1&nbsp;% de&nbsp;1989 &agrave;&nbsp;1991<sup>[31]</sup>. Or, ces deux p&eacute;riodes correspondent &agrave; des r&eacute;cessions qui ont enfonc&eacute; le revenu r&eacute;el des Canadiens et au cours desquelles les prix de l’essence &eacute;taient &eacute;lev&eacute;s. Il est donc possible que le ralentissement actuel de l’&eacute;conomie fasse baisser encore davantage la demande d’&eacute;nergie pour le transport et les activit&eacute;s de ce secteur au&nbsp;Canada.</p>
        <p class="small">[31] P.&nbsp;Cross et Z.&nbsp;Ghanem, &laquo;&nbsp;<a href="http://www.statcan.gc.ca/pub/11-010-x/00808/10675-fra.htm" rel="external">&Agrave; la merci du baril? Le Canada et la hausse du co&ucirc;t de l’&eacute;nergie</a>&nbsp;&raquo;, L’observateur &eacute;conomique canadien, Statistique Canada, ao&ucirc;t&nbsp;2008</p>
        <p>Un coup d’oeil aux donn&eacute;es portant sur&nbsp;2002 &agrave;&nbsp;2007 montre peu de changements dans les activit&eacute;s de transport des passagers et dans la demande de carburants, malgr&eacute; la flamb&eacute;e des prix du p&eacute;trole brut et des produits p&eacute;troliers raffin&eacute;s. En fait, le total de passagers-kilom&egrave;tres s’est accru de 3,5&nbsp;%<sup>[32]</sup>, les ventes d’essence sur le march&eacute; int&eacute;rieur ont grimp&eacute; de 7,4&nbsp;% et celles de diesel de 22,7&nbsp;% entre&nbsp;2002 et&nbsp;2007<sup>[33]</sup>. Parall&egrave;lement, le prix moyen au d&eacute;tail de l’essence dans les provinces centrales du Canada s’est appr&eacute;ci&eacute; de plus de 45&nbsp;% et le prix moyen au d&eacute;tail du diesel pour automobile de pr&egrave;s de 70&nbsp;%<sup>[34]</sup>.</p>
        <p class="small">[32] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, &laquo; Enqu&ecirc;te sur les v&eacute;hicules au Canada&nbsp;: trimestrielle, Janvier &agrave; mars&nbsp;2008 &raquo;, 53F004X<br>
        [33] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, <em>Guide statistique de l&rsquo;&eacute;nergie</em> - Deuxi&egrave;me trimestre 2008<br>
        [34] <em>ibid.</em></p>
        <p>Les donn&eacute;es disponibles pour le premier semestre de&nbsp;2008 indiquent une baisse des activit&eacute;s de transport personnel et une baisse de la consommation de carburants de transport, ce qui co&iuml;ncide avec une augmentation consid&eacute;rable des prix du p&eacute;trole brut et des produits p&eacute;troliers raffin&eacute;s. Au premier trimestre de&nbsp;2008, la proportion du revenu disponible des Canadiens d&eacute;pens&eacute;e en essence est pass&eacute;e &agrave; 3,8&nbsp;%, une hausse par rapport au sommet pr&eacute;c&eacute;dent de 3,3&nbsp;% atteint en&nbsp;1983<sup>[35]</sup>.</p>
        <p class="small">[35] P.&nbsp;Cross et Z.&nbsp;Ghanem, &laquo;&nbsp;<a href="http://www.statcan.gc.ca/pub/11-010-x/00808/10675-fra.htm" rel="external">&Agrave; la merci du baril? Le Canada et la hausse du co&ucirc;t de l’&eacute;nergie</a>&nbsp;&raquo;, L’observateur &eacute;conomique canadien, Statistique Canada, ao&ucirc;t&nbsp;2008</p>
        <p>Au Canada, les v&eacute;hicules l&eacute;gers ont roul&eacute; 3,4&nbsp;% de kilom&egrave;tres de moins au premier trimestre de&nbsp;2008 qu’au m&ecirc;me trimestre de&nbsp;2007<sup>[36]</sup>. La situation s’explique partiellement par les conditions m&eacute;t&eacute;orologiques particuli&egrave;rement mauvaises qui ont s&eacute;vi &agrave; peu pr&egrave;s partout au pays au cours des trois premiers mois de l’ann&eacute;e. Les camions l&eacute;gers ont &eacute;t&eacute; utilis&eacute;s 15&nbsp;% de moins par rapport aux niveaux de&nbsp;2007, tandis que les voitures particuli&egrave;res l’ont &eacute;t&eacute; 8&nbsp;% de plus. Ces pourcentages donnent &agrave; penser que les consommateurs, en r&eacute;action &agrave; la flamb&eacute;e des prix du p&eacute;trole, ont pr&eacute;f&eacute;r&eacute; utiliser des v&eacute;hicules plus efficaces sur le plan &eacute;nerg&eacute;tique.</p>
        <p class="small">[36] <a href="http://www.statcan.ca" rel="external">Statistique Canada</a>, &laquo; Enqu&ecirc;te sur les v&eacute;hicules au Canada : trimestrielle, Janvier &agrave; mars 2008 &raquo;, 53F004X</p>
        <p>Dans la m&ecirc;me veine, des donn&eacute;es pr&eacute;liminaires r&eacute;v&egrave;lent une baisse des ventes d’essence sur le march&eacute; int&eacute;rieur &agrave; l’&eacute;t&eacute; de&nbsp;2008 par rapport &agrave; celui de&nbsp;2007, l’&eacute;t&eacute; &eacute;tant la saison o&ugrave; elles sont habituellement le plus &eacute;lev&eacute;es. Entre&nbsp;avril et ao&ucirc;t&nbsp;2008, les ventes mensuelles d’essence ont chut&eacute; de 5,4&nbsp;% par rapport aux niveaux de&nbsp;2007. Malgr&eacute; cette baisse, les ventes int&eacute;rieures d’essence se situaient dans une fourchette comparable &agrave; celles des cinq derni&egrave;res ann&eacute;es (figure&nbsp;7).</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;7&nbsp;: Ventes int&eacute;rieures d’essence &agrave; moteur, de&nbsp;2002 &agrave;&nbsp;2008</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg07-fra.gif" alt="Figure&nbsp;7 : Ventes int&eacute;rieures d’essence &agrave; moteur, de&nbsp;2002 &agrave;&nbsp;2008" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Statistique Canada</p>
        <p>Des signes de ralentissement ont en outre &eacute;t&eacute; constat&eacute;s sur le plan de la pr&eacute;f&eacute;rence des Canadiens &agrave; l’&eacute;gard des camions l&eacute;gers. Jusqu’ici, les donn&eacute;es provisoires sur les ventes de v&eacute;hicules automobiles neufs en&nbsp;2008 indiquent une tendance &agrave; la baisse des ventes de camions l&eacute;gers et une tendance &agrave; la hausse des ventes de voitures particuli&egrave;res. En ao&ucirc;t&nbsp;2008, les ventes de camions l&eacute;gers accusaient une baisse de 5,4&nbsp;% par rapport &agrave;&nbsp;2007, tandis que les ventes de voitures particuli&egrave;res affichaient une hausse de 7,7&nbsp;%<sup>[37]</sup>. Comparativement &agrave;&nbsp;2007, la part de march&eacute; des camions l&eacute;gers neufs a diminu&eacute; dans toutes les provinces, m&ecirc;me en Alberta et en Saskatchewan o&ugrave; elle &eacute;tait la plus &eacute;lev&eacute;e. Il s’agit de la tendance inverse &agrave; celle observ&eacute;e en&nbsp;2007, ann&eacute;e o&ugrave; la part de march&eacute; des camions l&eacute;gers neufs avait augment&eacute; dans toutes les provinces par rapport &agrave; l’ann&eacute;e pr&eacute;c&eacute;dente.</p>
        <p class="small">[37] Statistique Canada, &laquo;&nbsp;Ventes de v&eacute;hicules automobiles neufs&nbsp;&raquo;, 2008, n<sup>o</sup> de catalogue&nbsp;63-007-X</p>
        <p>Enfin, le nombre total de passagers des 10&nbsp;principaux r&eacute;seaux de transport urbain au Canada, qui repr&eacute;sentent environ 80&nbsp;% du transport urbain total au pays, a atteint en&nbsp;2008 son niveau le plus &eacute;lev&eacute; des cinq&nbsp;derni&egrave;res ann&eacute;es (figure&nbsp;8), en hausse de 7&nbsp;% comparativement &agrave; la m&ecirc;me p&eacute;riode en&nbsp;2007.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Figure&nbsp;8&nbsp;: Nombre total de passagers des 10&nbsp;principaux r&eacute;seaux de transport urbain au Canada, de&nbsp;2003 &agrave;&nbsp;2008</strong></p>
        <img src="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/mg/fg08-fra.gif" alt="Figure&nbsp;8&nbsp;: Nombre total de passagers des 10&nbsp;principaux r&eacute;seaux de transport urbain au Canada, de&nbsp;2003 &agrave;&nbsp;2008" class="center-block mrgn-bttm-md ">
         <p class="small ">Source&nbsp;: Statistique Canada</p>
        <p>La demande d’&eacute;nergie pour le transport est plus sensible aux fluctuations de revenu qu’aux fluctuations de prix. Bien qu’aucune donn&eacute;e ne soit encore disponible, des renseignements non scientifiques semblent montrer que des changements sont en cours dans d’autres modes de transport des passagers. Malgr&eacute; le d&eacute;clin des prix du p&eacute;trole brut, les perspectives concernant le secteur du transport a&eacute;rien au Canada se sont d&eacute;t&eacute;rior&eacute;es vers la fin de l’ann&eacute;e&nbsp;2008, en raison de la conjoncture. Selon l’ATAC, les transporteurs nord-am&eacute;ricains ont vu leur trafic de passagers baisser de 0,9&nbsp;% en septembre&nbsp;2008 apr&egrave;s cinq&nbsp;mois de croissance<sup>[38]</sup>.</p>
        <p class="small">[38] S.&nbsp;Deveau, &laquo;&nbsp;Airlines Experience ’Alarming’ Drop in Passengers&nbsp;&raquo;, <em>Financial Post</em>, 24&nbsp;octobre&nbsp;2008</p>
        <p>Par ailleurs, le changement des attitudes &agrave; l’&eacute;gard des enjeux environnementaux pourrait avoir une incidence sur les d&eacute;cisions des voyageurs. En effet, la proportion de Canadiens qui se rendent au travail en covoiturage ou par les transports en commun augmente. En&nbsp;2006, 7,7&nbsp;% des travailleurs se sont rendus au travail en tant que passager d’une voiture, ce qui est sensiblement plus &eacute;lev&eacute; que le r&eacute;sultat de 6,9&nbsp;% enregistr&eacute; en&nbsp;2001<sup>[39]</sup>. En plus du changement des attitudes, un certain nombre de facteurs sont susceptibles d’avoir un impact sur la statistique pr&eacute;c&eacute;dente, dont les prix &eacute;lev&eacute;s de l’&eacute;nergie et le nombre croissant de voies r&eacute;serv&eacute;es au covoiturage dans les grandes villes.</p>
        <p class="small">[39] Statistique Canada, &laquo;&nbsp;<a href="https://www150.statcan.gc.ca/n1/fr/catalogue/97-561-X2006001" rel="external">Habitudes de navettage et lieux de travail des Canadiens, Recensement de&nbsp;2006</a>&nbsp;&raquo;</p>
        <p>&Agrave; court terme, l’incertitude entourant la croissance &eacute;conomique, les prix futurs de l’&eacute;nergie et les changements de comportement d&eacute;coulant du changement d’attitude des consommateurs rendent difficile toute pr&eacute;vision relative aux tendances futures de la demande d’&eacute;nergie pour le transport personnel. D’autres facteurs auront vraisemblablement une incidence sur les futures tendances de la demande d’&eacute;nergie pour le transport, dont de nouvelles voies dans le domaine de la technologie des v&eacute;hicules, les pr&eacute;f&eacute;rences des consommateurs et la r&eacute;glementation gouvernementale.</p>
        <h3 id="s4_2">Tendances relatives &agrave; la technologie</h3>
        <p>Bien que les v&eacute;hicules soient fabriqu&eacute;s en s&eacute;rie depuis 100&nbsp;ans et que des progr&egrave;s techniques consid&eacute;rables aient &eacute;t&eacute; r&eacute;alis&eacute;s depuis le mod&egrave;le&nbsp;T de Ford, il y a encore place &agrave; l’am&eacute;lioration de la technologie classique de fabrication des v&eacute;hicules. D’apr&egrave;s les donn&eacute;es du gouvernement am&eacute;ricain<sup>[40]</sup>, environ 15&nbsp;% seulement de l’&eacute;nergie pomp&eacute;e dans un v&eacute;hicule &agrave; essence type sert &agrave; la mobilit&eacute; du v&eacute;hicule ou au fonctionnement d’accessoires utiles, tels que la climatisation. Le reste est perdu en chaleur r&eacute;siduelle, r&eacute;gime de ralenti et autres inefficiences. Les am&eacute;liorations technologiques continues, notamment pour la construction de carrosseries a&eacute;rodynamiques et l’utilisation de mat&eacute;riaux l&eacute;gers, l’avancement des technologies des moteurs et transmissions ainsi que d’autres progr&egrave;s pourraient consid&eacute;rablement contribuer &agrave; accro&icirc;tre l’efficacit&eacute; &eacute;nerg&eacute;tique. Le tableau&nbsp;1 donne des exemples de technologies avanc&eacute;es des moteurs et des transmissions.</p>
        <p class="small">[40] D&eacute;partement de l’&eacute;nergie, de l’efficacit&eacute; &eacute;nerg&eacute;tique et de l’&eacute;nergie renouvelable des &Eacute;tats-Unis et Agence de protection de l’environnement des &Eacute;tats-Unis, <a href="https://www.fueleconomy.gov/feg/atv.shtml" rel="external">&laquo;&nbsp;Advanced Technologies and Energy Efficiency&nbsp;&raquo; [anglais seulement]</a></p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau 1&nbsp;: Am&eacute;liorations de l’efficacit&eacute; &eacute;nerg&eacute;tique des v&eacute;hicules conventionnels</strong></p>
        <table class="table table-bordered">
        <tr>
        <th class="text-center active">Technologies</th>
        <th class="text-center active">Hausse<br> 
          moyenne<br>
          d’efficacit&eacute; (%)</th>
        </tr>
        <tr>
        <th class="text-center active">Am&eacute;liorations apport&eacute;es au moteur</th>
        <th class="text-center active">&nbsp;</th>
        </tr>
        <tr>
        <td><strong>Distribution &agrave; programme variable et contr&ocirc;le &eacute;lectronique de lev&eacute;e des soupapes&nbsp;:</strong> am&eacute;liore l’&eacute;conomie d’essence gr&acirc;ce &agrave; l’optimisation du d&eacute;bit d’air et de carburant vers le moteur, selon la vitesse de rotation.</td>
        <td class="text-center ">5</td>
        </tr>
        <tr>
        <td><strong>D&eacute;sactivation de cylindres&nbsp;:</strong> permet l’&eacute;conomie de carburant en rendant inactifs un ou plusieurs cylindres lorsqu’ils ne sont pas n&eacute;cessaires.</td>
        <td class="text-center ">7,5</td>
        </tr>
        <tr>
        <td><strong>Turbocompresseurs et compresseurs d’alimentation&nbsp;:</strong> augmentent la puissance du moteur et permettent ainsi aux fabricants de r&eacute;duire la taille des moteurs sans sacrifier la performance ou d’accro&icirc;tre la performance sans r&eacute;duire l’&eacute;conomie de carburant.</td>
        <td class="text-center ">7,5</td>
        </tr>
        <tr>
        <td><strong>D&eacute;marreurs-g&eacute;n&eacute;rateurs int&eacute;gr&eacute;s&nbsp;:</strong> d&eacute;marrent ou arr&ecirc;tent automatiquent le moteur lorsque le v&eacute;hicule ne roule pas afin de r&eacute;duire la consommation d’essence pendant le r&eacute;gime de ralenti.</td>
        <td class="text-center ">8</td>
        </tr>
        <tr>
<td><strong>Injection directe&nbsp;:</strong> Combin&eacute;e &agrave; un turbocompresseur ou &agrave; un compresseur d’alimentation, permet d’obtenir une performance sup&eacute;rieure et de r&eacute;duire la consommation d’essence.</td>
        <td class="text-center "><strong>11-13</strong></td>
        </tr>
        <tr>
        <th class="text-center active">Am&eacute;liorations apport&eacute;es &agrave; la transmission</th>
        <th class="text-center active">&nbsp;</th>
        </tr>
        <tr>
        <td><strong>Transmission &agrave; variation continue :</strong> peut produire un nombre infini de rapports d’engrenages, ce qui permet une acc&eacute;l&eacute;ration en douceur et une &eacute;conomie de carburant am&eacute;lior&eacute;e.</td>
        <td class="text-center ">6</td>
        </tr>
<tr>
        <td><strong>Transmission manuelle automatis&eacute;e&nbsp;:</strong> allie l’efficacit&eacute; d’une bo&icirc;te de vitesses manuelle &agrave; la commodit&eacute; de la bo&icirc;te de vitesses automatique (les vitesses changent automatiquement).</td>
        <td class="text-center ">7</td>
        </tr>
        </table>
		<p class="small">Source&nbsp;: D&eacute;partement de l’&eacute;nergie, de l’efficacit&eacute; &eacute;nerg&eacute;tique et de l’&eacute;nergie renouvelable des &Eacute;tats-Unis et Agence de protection de l’environnement des &Eacute;tats-Unis</p>
        <p>Outre les technologies visant l’am&eacute;lioration du moteur &agrave; combustion interne classique, il existe des technologies qui pourraient avoir des r&eacute;percussions sur les tendances futures de la demande d’&eacute;nergie; par exemple, les v&eacute;hicules hybrides, les v&eacute;hicules diesel &agrave; faibles &eacute;missions, les v&eacute;hicules polycarburants (v&eacute;hicules &eacute;quip&eacute;s pour utiliser de l’essence ou un m&eacute;lange pouvant contenir jusqu’&agrave; 85&nbsp;% d’&eacute;thanol), les v&eacute;hicules &agrave; carburant de remplacement (&eacute;thanol, biodiesel, gaz naturel, gaz propane et hydrog&egrave;ne), les v&eacute;hicules hybrides rechargeables, les &eacute;lectromobiles rechargeables &agrave; m&ecirc;me le r&eacute;seau et les v&eacute;hicules &agrave; piles &agrave; combustible.</p>
        <p>Au Canada, les v&eacute;hicules &agrave; passagers sont pour la plupart munis d’un moteur &agrave; combustion interne classique. S’il est vrai que les technologies li&eacute;es aux v&eacute;hicules &agrave; carburant de remplacement ont le potentiel de susciter d’importantes perc&eacute;es dans le secteur des transports, ce potentiel d&eacute;pend largement des facteurs &eacute;conomiques li&eacute;s &agrave; la technologie et au carburant du v&eacute;hicule, des pr&eacute;f&eacute;rences des consommateurs et du taux de rotation des v&eacute;hicules. Les attitudes peuvent changer rapidement, mais la p&eacute;n&eacute;tration du march&eacute; par les nouvelles technologies prend du temps.</p>
        <p>La plus r&eacute;cente technologie &agrave; devenir int&eacute;ressante pour le grand public est celle des v&eacute;hicules hybrides, qui contiennent un moteur &agrave; combustion interne classique et une batterie. L’efficacit&eacute; &eacute;nerg&eacute;tique de ces v&eacute;hicules est ainsi beaucoup plus grande que celle des v&eacute;hicules classiques. C’est Toyota qui, avec sa Prius, a lanc&eacute; le premier v&eacute;hicule hybride, d’abord au Japon en&nbsp;1997, puis dans le monde entier par la suite. La popularit&eacute; croissante de la Prius au cours des dix derni&egrave;res ann&eacute;es a stimul&eacute; l’expansion du march&eacute; des v&eacute;hicules hybrides et incit&eacute; les autres fabricants &agrave; s’y lancer et &agrave; explorer les possibilit&eacute;s pour d’autres types de carrosserie, dont les VUS<sup>41</sup>. Toyota a annonc&eacute; en&nbsp;2007 que plus d’un million de Prius avaient &eacute;t&eacute; vendues dans le monde entier. Bien qu’il s’agisse d’une r&eacute;alisation importante, cela ne repr&eacute;sente qu’une petite proportion des v&eacute;hicules vendus dans le monde. En&nbsp;2006, environ 9&nbsp;500&nbsp;v&eacute;hicules hybrides ont &eacute;t&eacute; vendus au Canada, pour une part d’&agrave; peu pr&egrave;s 0,5&nbsp;% des ventes globales<sup>42</sup>. Ce nombre devrait augmenter &agrave; mesure que de nouveaux types de v&eacute;hicules hybrides seront lanc&eacute;s sur le march&eacute;, ce qui devrait stimuler l’int&eacute;r&ecirc;t des consommateurs.</p>
        <p>The most recent technology that has gained mass market appeal is hybrid-electric vehicles, which run on gasoline and an internal battery. These vehicles obtain much better fuel economy than conventional vehicles. The first commercial hybrid electric vehicle was the Toyota Prius, which was introduced in Japan in&nbsp;1997 and globally in subsequent years. Over the last decade, these vehicles have proven to be popular and spurred the expansion of hybrid electric vehicles to other manufacturers and vehicle body types, such as SUVs<sup>[41]</sup>. In&nbsp;2007, Toyota announced that it had sold over 1&nbsp;million Prius vehicles worldwide. While this is a significant achievement, this represents only a small proportion of vehicles sold globally. In&nbsp;2006, approximately 9&nbsp;500&nbsp;hybrids were sold in Canada accounting for about&nbsp;0.5&nbsp;per&nbsp;cent of total sales<sup>[42]</sup>. This number is expected to grow as hybrids are introduced across various vehicle types, which has improved consumer appeal.</p>
        <p class="small">[41] Hybrid Center, Union of Concerned Scientists, <a href="https://www.ucsusa.org/clean-vehicles/electric-vehicles/ev-emissions-tool#.W3cC6v5vTe0" rel="external">&laquo;&nbsp;<em>Hybrid Vehicle Timeline</em>&nbsp;&raquo;, 2007 [anglais seulement]</a><br>
        [42] CTV, <a href="https://www.ctvnews.ca/hybrid-vehicle-market-growing-every-year-1.236986" rel="external">&laquo;&nbsp;Hybrid Vehicle Market Growing Every Year&nbsp;&raquo; [anglais seulement]</a>, 11&nbsp;avril&nbsp;2007</p>
        <p>Depuis peu, les &eacute;lectromobiles rechargeables &agrave; m&ecirc;me le r&eacute;seau et les hybrides rechargeables suscitent un int&eacute;r&ecirc;t extraordinaire. Aucune donn&eacute;e n’est encore disponible pour le Canada, mais une &eacute;tude effectu&eacute;e r&eacute;cemment au Royaume-Uni ne pr&eacute;voit pas l’adoption de ces technologies automobiles avant&nbsp;2014. Selon cette &eacute;tude, il est peu probable que la production en s&eacute;rie soit mise en branle et que de tels v&eacute;hicules soient offerts sur le march&eacute; avant cette date &eacute;tant donn&eacute; le temps n&eacute;cessaire pour la production des concepts<sup>[43]</sup>. L’&eacute;tude pr&eacute;voit que les &eacute;lectromobiles rechargeables &agrave; m&ecirc;me le r&eacute;seau et les hybrides rechargeables compteront pour 2,5&nbsp;% de l’ensemble du parc automobile du Royaume-Uni d’ici&nbsp;2020 et pour 11,7&nbsp;% d’ici&nbsp;2030 (sc&eacute;nario m&eacute;dian). L’&eacute;tude laisse entendre en outre que l’adoption g&eacute;n&eacute;rale de ces deux types de v&eacute;hicules ne se fera pas sans de nombreux efforts pour accro&icirc;tre la confiance des consommateurs et les sensibiliser, am&eacute;liorer le rendement de la batterie et des co&ucirc;ts, se doter d’une infrastructure de recharge pouvant r&eacute;pondre &agrave; la demande et mettre en place des mesures incitatives.</p>
        <p class="small">[43] Department for Business Enterprise &amp; Regulatory Reform, <em>Investigation into the Scope for the Transport Sector to Switch to Electric Vehicles and Plug-in Hybrid Vehicles</em>, octobre&nbsp;2008</p>
        <h3 id="s4_3">Tendances relatives &agrave; la r&eacute;glementation</h3>
        <p>Les pr&eacute;occupations croissantes relativement aux questions d’environnement ont donn&eacute; lieu &agrave; l’&eacute;laboration de nouveaux programmes et politiques visant le secteur des transports. En&nbsp;2004, le California Air Resources Board a approuv&eacute; la r&eacute;glementation visant &agrave; g&eacute;rer les &eacute;missions de gaz &agrave; effet de serre&nbsp;(GES) produites par les v&eacute;hicules l&eacute;gers dans un effort pour am&eacute;liorer l’efficacit&eacute; &eacute;nerg&eacute;tique de ces derniers. La r&eacute;glementation devrait permettre de r&eacute;duire les &eacute;missions de GES produites par les v&eacute;hicules &agrave; passagers d’environ 22&nbsp;% d’ici&nbsp;2012 et 30&nbsp;% d’ici&nbsp;2016<sup>[44]</sup>.</p>
        <p class="small">[44] <a href="https://ww3.arb.ca.gov/cc/ccms/ccms.htm" rel="external">California Air Resources Board (CARB) [anglais seulement]</a>, 2008</p>
        <p>Quinze autres &Eacute;tats et certaines provinces canadiennes, dont la Colombie-Britannique, le Manitoba, l’&Icirc;le-du-Prince-&Eacute;douard, la Nouvelle-&Eacute;cosse et le Qu&eacute;bec, ont exprim&eacute; leur int&eacute;r&ecirc;t envers l’adoption des normes propos&eacute;es par la Californie. L’avenir des normes californiennes est toutefois empreint d’incertitude. Aux &Eacute;tats-Unis, un &Eacute;tat ne peut imposer ses propres normes en mati&egrave;re d’&eacute;conomie de carburant et d’&eacute;missions produites par les v&eacute;hicules. En vertu de la Clean Air Act cependant, la Californie jouit d’un statut particulier gr&acirc;ce auquel elle a d&eacute;pos&eacute; devant l’Environmental Protection Agency&nbsp;(EPA) des &Eacute;tats-Unis une demande sollicitant l’autorisation d’imposer une r&eacute;glementation visant &agrave; r&eacute;duire les &eacute;missions de GES produites par les v&eacute;hicules &agrave; passagers d&egrave;s&nbsp;2009. L’EPA a rejet&eacute; la demande &agrave; la fin de&nbsp;2007. La Californie a depuis demand&eacute; &agrave; la Cour d’appel des &Eacute;tats-Unis de r&eacute;viser la d&eacute;cision<sup>[45]</sup>.</p>
        <p class="small">[45] <a href="http://www.arb.ca.gov/cc/ccms/ccms.htm" rel="external">California Air Resources Board (CARB) [anglais seulement]</a>, 2008</p>
        <p>Le gouvernement am&eacute;ricain a r&eacute;cemment annonc&eacute; des modifications aux normes CAFE pr&eacute;vues &agrave; l’<em>Energy Independence and Security Act</em> de&nbsp;2007. Les normes devraient s’appliquer &agrave; partir de l’ann&eacute;e mod&egrave;le&nbsp;2011 et feront en sorte que la consommation des v&eacute;hicules neufs atteigne une moyenne de 6,7&nbsp;L/100&nbsp;km d’ici&nbsp;2020. Cette loi conf&egrave;re &eacute;galement aux constructeurs une certaine latitude pour satisfaire aux normes annuelles, notamment la possibilit&eacute; d’&eacute;changer avec d’autres constructeurs des cr&eacute;dits de l’un ou l’autre des deux types de v&eacute;hicules (voitures et camions l&eacute;gers) et leur permet d’obtenir des cr&eacute;dits pour les v&eacute;hicules &agrave; carburant de remplacement et pour les v&eacute;hicules polycarburants<sup>[46]</sup>.</p>
        <p class="small">[46] Transports Canada, <em>Document d’information sur l’&eacute;laboration de la r&eacute;glementation de la consommation de carburant des v&eacute;hicules automobiles</em>, 2008</p>
        <p>Le 5&nbsp;avril&nbsp;2005, le gouvernement du Canada et l’industrie automobile ont sign&eacute; un protocole d’entente volontaire sur la r&eacute;duction des &eacute;missions de GES. Selon ce protocole, l’industrie convient de r&eacute;duire les &eacute;missions annuelles de GES du parc automobile canadien de 5,3&nbsp;m&eacute;gatonnes de moins que les projections bas&eacute;es sur les estimations statu quo pour&nbsp;2010.</p>
        <p>En avril&nbsp;2007, le gouvernement du Canada a annonc&eacute; son intention de r&eacute;glementer la consommation de carburant des v&eacute;hicules motoris&eacute;s d&egrave;s l’expiration du protocole d’entente sur la r&eacute;duction des &eacute;missions de GES, c’est-&agrave;-dire &agrave; partir de l’ann&eacute;e mod&egrave;le&nbsp;2011. En raison de la nature fortement int&eacute;gr&eacute;e de l’industrie automobile nord-am&eacute;ricaine, le gouvernement canadien a d&eacute;clar&eacute; qu’il examinerait les propositions des &Eacute;tats-Unis touchant l’&eacute;tablissement d’une norme canadienne, dont les nouvelles lois am&eacute;ricaines et les normes propos&eacute;es par la Californie. Au Canada, la r&eacute;glementation devrait &ecirc;tre rendue d&eacute;finitive sous peu.</p>
        <p>D’autres mesures r&eacute;glementaires auront vraisemblablement une incidence sur les tendances de la demande de transport au Canada; entre autres, une taxe sur le dioxyde de carbone et des normes sur les carburants renouvelables. De telles mesures pourraient se r&eacute;percuter sur les futures tendances de la demande d’&eacute;nergie pour le transport, en freinant la croissance de la demande ou en incitant les consommateurs &agrave; se d&eacute;tourner des produits p&eacute;troliers raffin&eacute;s.</p>
        <p>En janvier&nbsp;2007, le gouvernement californien a annonc&eacute; son intention d’adopter une norme de faible teneur en carbone &agrave; l’&eacute;gard des carburants de transport vendus en Californie. L’objectif premier de cette norme consiste &agrave; r&eacute;duire l’intensit&eacute; des &eacute;missions de gaz carbonique produites par les v&eacute;hicules &agrave; passagers de la Californie d’au moins 10&nbsp;% d’ici&nbsp;2020<sup>[47]</sup>. Calcul&eacute;e selon le cycle de vie, la norme inclut les &eacute;missions d&eacute;gag&eacute;es en amont, c’est-&agrave;-dire durant la production des carburants. Les fournisseurs de carburant de l’&Eacute;tat disposent de diff&eacute;rents moyens pour respecter la norme&nbsp;: m&eacute;langer des biocarburants &agrave; faible teneur en carbone &agrave; l’essence, acheter des cr&eacute;dits aupr&egrave;s de services d’&eacute;lectricit&eacute; &eacute;mettant peu de dioxyde de carbone, diversifier leur offre pour y inclure des produits d’hydrog&egrave;ne laissant &eacute;chapper peu de dioxyde de carbone et recourir &agrave; d’autres strat&eacute;gies non encore au point. L’organisme Air Resources Board de la California Environmental Protection Agency a annonc&eacute; que la r&eacute;glementation pr&eacute;voyant la norme de faible teneur en carbone &agrave; l’&eacute;gard des carburants serait adopt&eacute;e, puis mise en vigueur en&nbsp;2010 au plus tard<sup>[48]</sup>. Au Canada, le gouvernement de l’Ontario et celui de la Colombie-Britannique ont sign&eacute; un protocole d’entente avec la Californie en vue de l’adoption de la norme californienne<sup>[49,50]</sup>.</p>
        <p class="small">[47] Bureau du gouverneur, &Eacute;tat de la Californie,<em>White Paper: The Role of a Low Carbon Fuel Standard in Reducing Greenhouse Gas Emissions and Protecting our Economy</em> (anglais seulement)<br>
        [48] Air Resources Board&nbsp;- California Environmental Protection Agency, <a href="https://www.arb.ca.gov/fuels/lcfs/lcfs.htm" rel="external"><em>Low Carbon Fuel Standard Program</em> [anglais seulement]</a><br>
        [49] Bureau du gouverneur, &Eacute;tat de la Californie, <em>Ontario to Adopt Low Carbon Fuel Standard</em><br>
        [50] Bureau du gouverneur, &Eacute;tat de la Californie, <em>British Columbia Adopts California’s Low Carbon Fuel Standard</em></p>
        <p>En octobre&nbsp;2007, le Qu&eacute;bec a institu&eacute; la premi&egrave;re taxe sur le carbone au Canada, laquelle sera per&ccedil;ue directement des fournisseurs d’&eacute;nergie. Dans l’ensemble, le Qu&eacute;bec s’attend &agrave; percevoir pr&egrave;s de&nbsp;200&nbsp;millions de dollars par ann&eacute;e des soci&eacute;t&eacute;s p&eacute;troli&egrave;res de la province, soit l’&eacute;quivalent d’un peu moins d’un cent le litre<sup>[51]</sup>. En juillet&nbsp;2008, la Colombie-Britannique a impos&eacute; une taxe croissante sur le carbone. Per&ccedil;ue de l’utilisateur final, la taxe se chiffre au d&eacute;part &agrave; plus de deux cents le litre puis augmente &agrave; hauteur d’environ un cent le litre par ann&eacute;e jusqu’en&nbsp;2012<sup>[52]</sup>.</p>
        <p class="small">[51] Nouvelles de Radio-Canada, <em>Le Qu&eacute;bec, soci&eacute;t&eacute; distincte</em>, 1<sup>er</sup>&nbsp;octobre&nbsp;2007<br>
        [52] Minist&egrave;re de la petite entreprise et du revenu de la Colombie-Britannique, <em>Carbon Tax Rates by Fuel Type</em>, 2009</p>
        <p>Le gouvernement f&eacute;d&eacute;ral et bon nombre de gouvernements provinciaux ont soit propos&eacute; soit adopt&eacute; des mesures l&eacute;gislatives exigeant l’ajout d’&eacute;thanol dans l’essence ou de biocarburant dans le diesel. Le tableau suivant fait &eacute;tat de ces mesures.</p>
        <p class="well well-sm mrgn-bttm-sm well well-sm mrgn-bttm-sm"><strong>Tableau 2&nbsp;: Lois propos&eacute;es ou adopt&eacute;es &agrave; l’&eacute;gard des carburants de remplacement</strong></p>
        <table class="table table-bordered">
        <tr>
        <th class="text-center active">Gouvernement</th>
        <th class="text-center active">Description</th>
        </tr>
        <tr>
        <td>Canada</td>
        <td><ul>
          <li>R&egrave;glement exigeant une teneur moyenne de 5&nbsp;% d’&eacute;nergie renouvelable, telle que l’&eacute;thanol, dans l’essence vendue au Canada d’ici&nbsp;2010.</li>
          <li>Le gouvernement a l’intention de mettre en place un r&egrave;glement concernant une teneur moyenne de 2&nbsp;% de carburant renouvelable, le biodiesel par exemple, dans le diesel et l’huile de chauffage, au plus tard en&nbsp;2012, une fois que l’initiative de d&eacute;monstration de l’utilisation du diesel renouvelable dans l’ensemble des conditions canadiennes aura &eacute;t&eacute; couronn&eacute;e de succ&egrave;s<sup>[53]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Qu&eacute;bec</td>
        <td><ul>
          <li>Dans son document intitul&eacute; <em>L’&eacute;nergie pour construire le Qu&eacute;bec de demain&nbsp;- La strat&eacute;gie &eacute;nerg&eacute;tique du Qu&eacute;bec&nbsp;2006-2015</em>, le gouvernement du Qu&eacute;bec d&eacute;crit son objectif d’atteindre d’ici&nbsp;2012 une teneur moyenne de 5&nbsp;% d’&eacute;thanol dans toute l’essence vendue<sup>[54]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Ontario</td>
        <td><ul>
          <li>Depuis le 1<sup>er</sup>&nbsp;janvier&nbsp;2007, l’essence vendue en Ontario doit avoir une teneur moyenne de 5&nbsp;% d’&eacute;thanol (moyenne calcul&eacute;e sur une base annuelle<sup>[55]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Manitoba</td>
        <td><ul>
          <li>Depuis le 1<sup>er</sup>&nbsp;janvier&nbsp;2008, les fournisseurs de carburant du Manitoba doivent remplacer au moins 8,5&nbsp;% de l’essence disponible &agrave; la vente par de l’&eacute;thanol<sup>[56,57]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Saskatchewan</td>
        <td><ul>
          <li>Depuis le 15&nbsp;janvier&nbsp;2007, les distributeurs de carburant de la Saskatchewan doivent m&eacute;langer en moyenne 7,5&nbsp;% d’&eacute;thanol &agrave; l’essence vendue<sup>[58]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Alberta</td>
        <td><ul>
          <li>L’Alberta a annonc&eacute; son intention d’adopter une norme sur les carburants renouvelables selon laquelle l’essence devra contenir 5 % d’&eacute;thanol et le diesel devra avoir une teneur en carburant renouvelable de 2&nbsp;% d’ici&nbsp;2010<sup>[59]</sup>.</li>
        </ul></td>
        </tr>
        <tr>
        <td>Colombie-Britannique</td>
        <td><ul>
          <li>Dans son document intitul&eacute; <em>B.C. Energy Plan: A Vision for Clean Energy Leadership</em>, le gouvernement de la Colombie-Britannique fait conna&icirc;tre son intention d’adopter une norme exigeant une teneur moyenne de 5&nbsp;% de carburant renouvelable dans le diesel d’ici&nbsp;2010 et d’appuyer la mise sur pied du Programme de production d’&eacute;thanol du gouvernement f&eacute;d&eacute;ral<sup>[60]</sup>.</li>
        </ul></td>
        </tr>
        </table>
		<p class="small">[53]. <em>Gazette du Canada</em>, partie&nbsp;I, <a href="http://publications.gc.ca/gazette/archives/p1/2006/2006-12-30/pdf/g1-14052.pdf" rel="external"><em>Avis d’intention d’&eacute;laborer un r&egrave;glement f&eacute;d&eacute;ral exigeant des carburants renouvelables</em></a>, 30&nbsp;d&eacute;cembre&nbsp;2006, gazette.gc.ca/archives/p1/2006/2006-12-30/html/notice-avis-fra.html#i3<br>
        [54] Gouvernement du Qu&eacute;bec, <em>L’&eacute;nergie pour construire le Qu&eacute;bec de demain&nbsp;- La strat&eacute;gie &eacute;nerg&eacute;tique du Qu&eacute;bec&nbsp;2006-2015</em><br>
        [55] Minist&egrave;re de l’Environnement de l’Ontario, <em>R&egrave;glement de l’Ontario&nbsp;535/05&nbsp;- L’&eacute;thanol dans l’essence</em><br>
        [56] Lorsque le mandat a d&eacute;but&eacute; le 1<sup>er</sup>&nbsp;janvier&nbsp;2008, la teneur minimale en &eacute;thanol devait &ecirc;tre de 5&nbsp;% pour le premier trimestre et s’accro&icirc;tre graduellement pour atteindre 8,5&nbsp;% pour le reste de&nbsp;2008 et les ann&eacute;es suivantes.<br>
        [57] Bureau des biocarburants du minist&egrave;re de la science, de la technologie, de l’&eacute;nergie et des mines du Manitoba, <em>Energy Development Initiative - Biofuels Office</em><br>
        [58] Minist&egrave;re de l’entreprise et de l’innovation de la Saskatchewan, <em>Ethanol Basics </em>(anglais seulement)<br>
        [59] Minist&egrave;re de l’&eacute;nergie de l’Alberta, <a href="http://www.energy.gov.ab.ca/Initiatives/strategy.asp" rel="external"><em>Provincial Energy Strategy</em> [anglais seulement]</a><br>
        [60] Gouvernement de la Colombie-Britannique, <a href="https://www2.gov.bc.ca/assets/gov/farming-natural-resources-and-industry/electricity-alternative-energy/bc_energy_plan_2007.pdf" rel="external"><em>The B.C. Energy Plan: A Vision for Clean Energy Leadership</em> [anglais seulement]</a>, 2008<p/>
        <p>Divers autres programmes et politiques gouvernementaux ayant &eacute;t&eacute; propos&eacute;s ou mis en oeuvre pourraient avoir un effet sur la consommation d’&eacute;nergie pour le transport routier des passagers au Canada, notamment les suivants.</p>
        <ul>
          <li>Planification et conception urbaines (p.&nbsp;ex., voies r&eacute;serv&eacute;es aux v&eacute;hicules &agrave; occupation multiple, r&eacute;glage de la dur&eacute;e d’&eacute;clairage des rues, am&eacute;lioration du transport en commun)</li>
          <li>Taxes et subventions (p.&nbsp;ex., prix des &eacute;missions, taxation avec remise [programme consistant &agrave; taxer la vente des v&eacute;hicules les plus &eacute;nergivores et &agrave; accorder une remise aux consommateurs qui ach&egrave;tent un v&eacute;hicule efficace sur le plan &eacute;nerg&eacute;tique], programmes de mise &agrave; la ferraille de v&eacute;hicules)</li>
          <li>Normes et r&eacute;glementation (p.&nbsp;ex., exigences d’efficacit&eacute; &eacute;nerg&eacute;tique visant les v&eacute;hicules, normes d’&eacute;mission, normes de carburant renouvelable)</li>
          <li>Programmes de renseignements et programmes &agrave; participation volontaire (p.&nbsp;ex., &eacute;tiquetage des v&eacute;hicules, entretien des v&eacute;hicules plus rigoureux, marketing social, t&eacute;l&eacute;travail et t&eacute;l&eacute;conf&eacute;rence)</li>
          <li>Recherche, d&eacute;veloppement et d&eacute;monstration (p.&nbsp;ex., am&eacute;lioration des moteurs &agrave; combustion interne, &eacute;laboration de technologies de pointe pour les v&eacute;hicules)</li>
        </ul>
        <p>Par ailleurs, des am&eacute;liorations dans les secteurs du transport a&eacute;rien et du transport ferroviaire des passagers sont attendues. En juin&nbsp;2005, l’ATAC et Transports Canada ont sign&eacute; un protocole d’entente volontaire dans le but d’am&eacute;liorer l’efficacit&eacute; &eacute;nerg&eacute;tique mesur&eacute;e en litres de carburant par tonne-kilom&egrave;tre tax&eacute;e<sup>[61]</sup> et ainsi, de r&eacute;duire les &eacute;missions de GES &agrave; l’unit&eacute; d’en moyenne 1,1&nbsp;% par ann&eacute;e jusqu’en&nbsp;2012<sup>[62]</sup>. Parall&egrave;lement, le gouvernement du Canada et l’Association des chemins de fer du Canada ont sign&eacute; le 15&nbsp;mai&nbsp;2007 un protocole d’entente au sujet des &eacute;missions de GES et des principaux contaminants atmosph&eacute;riques provenant des locomotives exploit&eacute;es au Canada<sup>[63]</sup>. Le plan d’action visant &agrave; r&eacute;duire les &eacute;missions de GES peut inclure des mesures qui am&eacute;lioreront l’efficacit&eacute; &eacute;nerg&eacute;tique, notamment l’am&eacute;lioration des &eacute;quipements et des technologies<sup>[64]</sup>, l’am&eacute;lioration de l’exploitation (p.&nbsp;ex., am&eacute;lioration de l’ordonnancement et r&eacute;partition de la puissance de traction gr&acirc;ce au placement des locomotives &agrave; divers endroits du train, au lieu de les placer toutes devant, ce qui permet entre autres d’am&eacute;liorer le rendement du carburant)<sup>[65]</sup>.</p>
        <p class="small">[61] La tonne-kilom&egrave;tre tax&eacute;e est une unit&eacute; de mesure du trafic correspondant au transport d’un poids tax&eacute; d’une tonne, sur une distance de taxation d’un kilom&egrave;tre. Ainsi, le volume de carburant par tonne-kilom&egrave;tre tax&eacute;e donne une id&eacute;e de l’intensit&eacute; &eacute;nerg&eacute;tique.<br>
        [62] Jacobs Consultancy Canada Inc., <em>Canadian Aviation and Greenhouse Gases: Literature Review</em>, 2007<br>
        [63] Association des chemins de fer du Canada, <em>Programme de surveillance des &eacute;missions des locomotives&nbsp;2006</em>, Transports Canada, 2008.<br>
        [64] La section sur le transport ferroviaire de la pr&eacute;sente note pr&eacute;cise les am&eacute;liorations pr&eacute;vues.<br>
        [65] Association des chemins de fer du Canada, <em>Programme de surveillance des &eacute;missions des locomotives&nbsp;2006</em>, Transports Canada, 2008.</p>
        <div class="cn-toppage pull-right mrgn-rght-md mrgn-tp-md mrgn-bttm-md"><a href="#wb-tphp">Haut de la page</a></div>
        <h2 id="s5">Observations</h2>
        <p>En&nbsp;2006, la demande de transport des passagers comptait pour environ 16&nbsp;% du total de la demande d’utilisation finale au pays. Par cons&eacute;quent, tout changement li&eacute; au transport personnel pourrait avoir une grande incidence sur les habitudes de consommation d’&eacute;nergie des Canadiens.</p>
        <p>Malgr&eacute; les am&eacute;liorations technologiques apport&eacute;es aux v&eacute;hicules et les normes d’efficacit&eacute; &eacute;nerg&eacute;tique, la demande d’&eacute;nergie pour le transport personnel conna&icirc;t une hausse depuis 20&nbsp;ans. Plusieurs facteurs &eacute;conomiques ont favoris&eacute; cette hausse soutenue, notamment les prix relativement faibles du p&eacute;trole pendant les ann&eacute;es&nbsp;1990, l’accroissement de la population et l’augmentation du revenu disponible. &Agrave; ces facteurs s’ajoutent l’&eacute;volution des pr&eacute;f&eacute;rences des consommateurs pour de plus gros v&eacute;hicules et des moteurs plus puissants et l’urbanisation croissante.</p>
        <p>Le prix de d&eacute;tail moyen de l’essence dans les provinces centrales s’est appr&eacute;ci&eacute; de plus de 45&nbsp;% entre&nbsp;2002 et&nbsp;2007. Au cours de cette p&eacute;riode, les ventes d’essence se sont accrues de 7,4&nbsp;% et le total de passagers-kilom&egrave;tres a progress&eacute; de 3,5&nbsp;% dans l’ensemble du pays. Ces donn&eacute;es montrent que les consommateurs font preuve de relativement peu d’&eacute;lasticit&eacute; quant au prix lorsqu’il s’agit de demande d’&eacute;nergie pour le transport, du moins dans les limites d’une fourchette de prix donn&eacute;e. Certains facteurs ayant une incidence sur la demande d’&eacute;nergie sont difficiles &agrave; modifier &agrave; court terme&nbsp;: le parc automobile, l’am&eacute;nagement urbain des villes canadiennes et l’infrastructure de transport.</p>
        <p>Ce n’est que durant l’&eacute;t&eacute; de&nbsp;2008 que la r&eacute;action des consommateurs canadiens aux prix &eacute;lev&eacute;s de l’&eacute;nergie s’est manifest&eacute;e, lorsque les prix des carburants ont atteint des sommets in&eacute;gal&eacute;s, ce qui s’est traduit par une l&eacute;g&egrave;re baisse de la demande d’&eacute;nergie par rapport aux niveaux de&nbsp;2007, une diminution du nombre de v&eacute;hicules-kilom&egrave;tres parcourus et une r&eacute;duction des ventes de camions l&eacute;gers neufs.</p>
        <p>Depuis peu, les prix du p&eacute;trole brut et des produits p&eacute;troliers ont chut&eacute; en r&eacute;action aux probl&egrave;mes financiers &agrave; l’&eacute;chelle mondiale et &agrave; la baisse de la demande de p&eacute;trole dans le monde. Vu la faiblesse des prix, il est peu probable que la demande d’&eacute;nergie pour le transport des passagers au Canada se redresse, du moins &agrave; court terme. La crainte d’un ralentissement &eacute;conomique mondial a modifi&eacute; les attentes &agrave; l’&eacute;gard de la croissance de l’&eacute;conomie canadienne. Selon toute vraisemblance, l’imminence d’une r&eacute;cession et l’incertitude entourant la conjoncture exerceront une pression &agrave; la baisse sur la demande d’&eacute;nergie pour le transport des passagers au Canada. Les donn&eacute;es r&eacute;v&egrave;lent que la demande d’&eacute;nergie pour le transport r&eacute;agit davantage aux fluctuations de revenu qu’aux fluctuations de prix. Une diminution du revenu r&eacute;el se traduit depuis toujours par une baisse de la demande d’&eacute;nergie.</p>
        <p>&Agrave; long terme, la demande d’&eacute;nergie pour le transport des passagers est incertaine. Cette incertitude d&eacute;coule du grand nombre de variables inconnues en jeu&nbsp;: prix du p&eacute;trole brut et des produits p&eacute;troliers &agrave; l’avenir, mani&egrave;re dont la crise financi&egrave;re mondiale sera r&eacute;solue, rapidit&eacute; d’entr&eacute;e de nouvelles technologies des v&eacute;hicules sur le march&eacute; et mani&egrave;re dont la modification des attitudes des consommateurs entra&icirc;nera la modification des comportements. L’Office national de l’&eacute;nergie continuera de surveiller ces tendances importantes.</p>
		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/nrg/index-fra.html">Information sur l’énergie</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/sttstc/index-fra.html">Statistiques et analyse</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/crdlndptrlmprdct/index-fra.html"><div class="mrgn-lft-md">Pétrole brut et produits pétroliers</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/lctrct/index-fra.html"><div class="mrgn-lft-md">Électricité (y compris renouvelable)</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgs/index-fra.html"><div class="mrgn-lft-md">Gaz naturel</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/sttstc/ntrlgslqds/index-fra.html"><div class="mrgn-lft-md">Liquides de gaz naturel</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/ntgrtd/index-fra.html">Analyse intégrée des marchés énergétiques</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/ftr/index-fra.html"><div class="mrgn-lft-md">Avenir énergétique du Canada</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                    <li><a class="list-group-item" href="https://apps2.cer-rec.gc.ca/dvs/?page=landingPage&language=fr"><div class="mrgn-lft-lg">Explorer l’avenir énergétique du Canada</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/pssngrtrnsprttn-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/mrkt/index-fra.html"><div class="mrgn-lft-md">Les marchés de l’énergie</div></a>
		                <ul class="list-group menu list-unstyled expanded">
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/snpsht/index-fra.html"><div class="mrgn-lft-lg">Aperçu du marché</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/nrgsstmprfls/index-fra.html"><div class="mrgn-lft-lg">Profils énergétiques des provinces et territoires</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/prcstrdrtcl/index-fra.html"><div class="mrgn-lft-lg">Mise à jour - Prix des produits de base et volume des échanges commerciaux</div></a></li>
		                    <li><a class="list-group-item" href="/nrg/ntgrtd/mrkt/dnmc/index-fra.html"><div class="mrgn-lft-lg">Dynamique du marché</div></a></li>
		                    <li class="wb-invisible"><a href="/nrg/ntgrtd/mrkt/archive/2009pssngrtrnsprttn/pssngrtrnsprttn-fra.html"></a></li>
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/ntgrtd/pplnprtl/index-fra.html"><div class="mrgn-lft-md">Portail du réseau pipelinier du Canada</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/nrg/tl/index-fra.html">Outils</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/nrg/tl/nrgcmmdt/index-fra.html"><div class="mrgn-lft-md">Indicateurs de produits énergétiques</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/calculator-calculatrice.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Calculatrice de conversion pour les unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="https://apps.cer-rec.gc.ca/Conversion/conversion-tables.aspx?GoCTemplateCulture=fr-CA"><div class="mrgn-lft-md">Tables de conversion d’unités d’énergie</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/nrg/tl/glssr-fra.html"><div class="mrgn-lft-md">Programme d’information sur l’énergie – Glossaire</div></a>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>