
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l’Office national de l’&eacute;nergie</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="L&eacute;gislation; R&eacute;glementation;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l’Office national de l’&eacute;nergie" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l’Office national de l’&eacute;nergie" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
<li><a href="/bts/ctrg/index-fra.html">Lois et règlements</a></li>
<li><a href="/bts/ctrg/gnnb/index-fra.html">Règlements, notes d’orientation et documents connexes en vertu de la Loi sur l’Office national de l’énergie</a></li>
<li><a href="/bts/ctrg/gnnb/tll/index-fra.html">Droits</a></li>
<li>Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l’Office national de l’&eacute;nergie</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l’Office national de l’&eacute;nergie</h1>
        <p><a href="/bts/ctrg/gnnb/tll/fnnclrgltrydtplcy2010-fra.pdf" title="Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re">Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re [PDF&nbsp;70&nbsp;ko]</a></p>
        <p>Dossier&nbsp;OF-Tolls-TollsGen 03<br>
          Le 22&nbsp;f&eacute;vrier&nbsp;2010</p>
        <p>Destinataires&nbsp;: Toutes les soci&eacute;t&eacute;s pipelini&egrave;res relevant de la comp&eacute;tence de l'Office</p>
        <p><strong>Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re</strong></p>
        <p>Madame,<br>
          Monsieur, </p>
        <p>Le 23 f&eacute;vrier 1999, l'Office national de l'&eacute;nergie diffusait une version r&eacute;vis&eacute;e de sa politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re, laquelle politique s'applique &agrave; toutes les soci&eacute;t&eacute;s pipelini&egrave;res r&eacute;glement&eacute;es.</p>
        <p>Plus de dix&nbsp;ann&eacute;es se sont &eacute;coul&eacute;es depuis, et &agrave; la lumi&egrave;re de la d&eacute;marche favorisant une r&eacute;glementation ax&eacute;e sur le cycle de vie et fond&eacute;e sur les risques, l'Office a entrepris de passer la politique en revue et de la mettre &agrave; jour.</p>
        <p>La version de la <a href="#s1">politique de v&eacute;rification</a> mise &agrave; jour par l'Office est pr&eacute;sent&eacute;e en pi&egrave;ce jointe. Certains changements marquants sont expos&eacute;s ci apr&egrave;s.</p>
        <p>Dans la section sur les objectifs, l'Office a regroup&eacute; les anciens objectifs&nbsp;1 et&nbsp;2 et a r&eacute;vis&eacute; l'objectif&nbsp;4 de mani&egrave;re &agrave; mettre l'accent sur l'obtention de l'information au sujet des activit&eacute;s en cours des soci&eacute;t&eacute;s, de leurs syst&egrave;mes de gestion, des marches &agrave; suivre en vigueur et des contr&ocirc;les internes. Dans le cadre de cet objectif, l'Office examinera la mesure dans laquelle les soci&eacute;t&eacute;s ont document&eacute; leurs principaux processus en mati&egrave;re d'&eacute;tablissement de droits et tarifs ainsi que les marches &agrave; suivre &agrave; cet &eacute;gard, en s'assurant notamment de la pr&eacute;sence de r&ocirc;les et de responsabilit&eacute;s clairement d&eacute;finis pour chaque fonction et d'un programme de formation appropri&eacute; &agrave; l'intention des nouveaux employ&eacute;s. Le but de cette documentation est de s'assurer que les exigences &eacute;nonc&eacute;es dans la r&eacute;glementation sont bien comprises et continuellement respect&eacute;es.</p>
        <p>La d&eacute;marche de v&eacute;rification de l'Office et sa fa&ccedil;on de proc&eacute;der demeurent inchang&eacute;es. Apr&egrave;s chaque v&eacute;rification, l'Office produira l'&eacute;bauche de son rapport de v&eacute;rification dans laquelle seront pr&eacute;sent&eacute;s un r&eacute;sum&eacute; de l'information examin&eacute;e ainsi que l'ensemble des conclusions, recommandations et observations importantes. La soci&eacute;t&eacute; aura alors la possibilit&eacute; de faire part de ses commentaires avant la publication du rapport d&eacute;finitif, lequel constituera un document public qui sera signifi&eacute; aux exp&eacute;diteurs et personnes int&eacute;ress&eacute;es en plus d'&ecirc;tre affich&eacute; sur le site Web de l'Office. Le rapport d&eacute;finitif tiendra compte des commentaires de la soci&eacute;t&eacute;, qui pourront mener &agrave; la modification de l'&eacute;bauche du rapport ou &ecirc;tre reproduits tels quels puis suivis des derni&egrave;res observations de l'Office &agrave; ce sujet.</p>
        <p>Les soci&eacute;t&eacute;s doivent signifier une copie de la pr&eacute;sente lettre &agrave; tous leurs exp&eacute;diteurs et aux personnes int&eacute;ress&eacute;es.</p>
        <p>Veuillez agr&eacute;er, Madame, Monsieur, mes salutations distingu&eacute;es.</p>
        <p>La secr&eacute;taire de l'Office par int&eacute;rim,</p>
        <p>Anne-Marie Erickson</p>
        <hr>
        <p class="text-right"><a id="s1"></a>Pi&egrave;ce jointe &agrave; la lettre de l'Office<br>
          dat&eacute;e du 22&nbsp;f&eacute;vrier&nbsp;2010</p>
        <p><strong>Politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re de l'Office national de l'&eacute;nergie</strong></p>
        <p>Le 23 f&eacute;vrier 1999, l'Office diffusait une version r&eacute;vis&eacute;e de sa politique de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re, laquelle politique s'applique &agrave; toutes les soci&eacute;t&eacute;s pipelini&egrave;res r&eacute;glement&eacute;es. Plus de dix ann&eacute;es se sont &eacute;coul&eacute;es depuis, et &agrave; la lumi&egrave;re de la d&eacute;marche favorisant une r&eacute;glementation ax&eacute;e sur le cycle de vie et fond&eacute;e sur les risques, l'Office a entrepris de passer la politique en revue et de la mettre &agrave; jour.</p>
        <p>L'Office juge que les v&eacute;rifications au titre de la r&eacute;glementation financi&egrave;re constituent un outil de r&eacute;glementation important pour assurer le respect de la <em>Loi sur l'Office national de l'&eacute;nergie</em>, des r&egrave;glements adopt&eacute;s, des ordonnances &eacute;mises et des d&eacute;cisions rendues, au m&ecirc;me titre d'ailleurs que la constitution d'un dossier de documentation sur les activit&eacute;s en cours des soci&eacute;t&eacute;s, leurs syst&egrave;mes de gestion, les marches &agrave; suivre en vigueur et les contr&ocirc;les internes. Par cons&eacute;quent, l'Office rend publique la politique de v&eacute;rification mise &agrave; jour qui suit. Les v&eacute;rifications au titre de la r&eacute;glementation financi&egrave;re seront men&eacute;es en tenant compte des objectifs pr&eacute;cis&eacute;s ci apr&egrave;s, du principe de confidentialit&eacute; &eacute;nonc&eacute;, ainsi que de la d&eacute;marche et des marches &agrave; suivre pr&eacute;sent&eacute;es.</p>
        <p><strong>A. Objectifs</strong></p>
        <ol>
          <li>&Eacute;tablir si la soci&eacute;t&eacute; a respect&eacute; la <em>Loi sur l'Office national de l'&eacute;nergie</em>, les r&egrave;glements, les d&eacute;cisions, les ordonnances sur les tarifs et les autres directives en mati&egrave;re de comptabilit&eacute; et de divulgation.</li>
          <li>S'assurer que les informations financi&egrave;res contenues dans les diverses demandes ou pr&eacute;sentations d&eacute;pos&eacute;es aupr&egrave;s de l'Office par la soci&eacute;t&eacute; correspondent bien aux donn&eacute;es renferm&eacute;es dans les dossiers de cette derni&egrave;re.</li>
          <li>V&eacute;rifier s'il y a eu des op&eacute;rations d'inter-financement.</li>
          <li>Obtenir des renseignements sur les activit&eacute;s en cours de la soci&eacute;t&eacute;, ses syst&egrave;mes de gestion, les marches &agrave; suivre en vigueur et les contr&ocirc;les internes.</li>
        </ol>
        <p><strong>B. Confidentialit&eacute; des v&eacute;rifications</strong></p>
        <p>M&ecirc;me si l'Office continuera de rendre publics ses rapports de v&eacute;rification au titre de la r&eacute;glementation financi&egrave;re, les lignes directrices qui suivent en mati&egrave;re de confidentialit&eacute; des v&eacute;rifications seront respect&eacute;es.</p>
        <ol>
          <li>Les documents ou les copies de documents obtenus de la soci&eacute;t&eacute; &agrave; l'occasion d'une v&eacute;rification ne seront pas mis &agrave; la disposition du public.</li>
          <li>La confidentialit&eacute; des documents de travail produits pendant la v&eacute;rification, notamment celle des documents de la soci&eacute;t&eacute;, sera prot&eacute;g&eacute;e au moyen de l'application stricte du protocole de l'Office au sujet de l'acc&egrave;s &agrave; de tels documents ainsi que des cas d'exception possibles aux termes de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em>. </li>
          <li>Lorsqu'il s'agit de documents qui renferment de l'information de nature d&eacute;licate, la soci&eacute;t&eacute; peut demander que seuls des hauts repr&eacute;sentants de l'Office y aient acc&egrave;s.</li>
          <li>Si, au cours d'une audience publique, l'Office souhaite soulever une question d&eacute;coulant d'une v&eacute;rification, il n'utilisera pas les documents obtenus &agrave; l'occasion de la v&eacute;rification comme &eacute;l&eacute;ment de preuve directe. Plut&ocirc;t, il s'adressera alors directement &agrave; la soci&eacute;t&eacute; pour obtenir les renseignements voulus et cette derni&egrave;re pourra ainsi r&eacute;pondre &agrave; la requ&ecirc;te comme elle l'entend. </li>
        </ol>
        <p><strong>C. D&eacute;marche</strong></p>
        <p>L'Office choisit les soci&eacute;t&eacute;s qui feront l'objet d'une v&eacute;rification en adoptant une d&eacute;marche fond&eacute;e sur les risques qui tient compte, entre autres choses, de la relation existante entre la soci&eacute;t&eacute; et ses exp&eacute;diteurs ainsi que des renseignements financiers courants &agrave; disposition. L'Office peut en outre lancer une v&eacute;rification s'il prend connaissance de toute violation &agrave; la <em>Loi sur l'Office national de l'&eacute;nergie</em>, aux r&egrave;glements adopt&eacute;s, aux d&eacute;cisions prises, aux ordonnances &eacute;mises sur les tarifs et aux autres directives en mati&egrave;re de comptabilit&eacute; et de divulgation.</p>
        <p>De fa&ccedil;on g&eacute;n&eacute;rale, l'Office acceptera les opinions exprim&eacute;es par des v&eacute;rificateurs ind&eacute;pendants au sujet des &eacute;tats financiers de la soci&eacute;t&eacute; et il n'aura pas tendance &agrave; recommencer un tel travail de v&eacute;rification. L'Office se penchera sur les donn&eacute;es en rapport avec des questions ayant pu &ecirc;tre soulev&eacute;es par les exp&eacute;diteurs et les personnes int&eacute;ress&eacute;es ou en rapport avec des &eacute;l&eacute;ments qui le pr&eacute;occupent particuli&egrave;rement. Par ailleurs, il observera la mesure dans laquelle les soci&eacute;t&eacute;s ont mis en place des syst&egrave;mes de gestion, des marches &agrave; suivre et des contr&ocirc;les internes visant &agrave; s'assurer que les exigences &eacute;nonc&eacute;es dans la r&eacute;glementation sont bien comprises et continuellement respect&eacute;es.</p>
        <p>En ce qui a trait aux soci&eacute;t&eacute;s exploit&eacute;es dans le contexte de r&egrave;glements tarifaires n&eacute;goci&eacute;s, l'Office examinera &eacute;galement les mesures de rendement dont les soci&eacute;t&eacute;s se servent afin d'&eacute;tablir si les r&egrave;glements en question permettent d'atteindre les objectifs vis&eacute;s.</p>
        <p><strong>D. Marche &agrave; suivre</strong></p>
        <ol>
          <li>Avant le d&eacute;but du travail sur place, l'Office approuve un plan de v&eacute;rification et la soci&eacute;t&eacute; est inform&eacute;e de la port&eacute;e de l'examen en plus d'&ecirc;tre consult&eacute;e au sujet du calendrier des travaux. </li>
          <li>Tout sera mis en branle afin d'&eacute;viter la v&eacute;rification d'une soci&eacute;t&eacute; ayant d&eacute;pos&eacute; aupr&egrave;s de l'Office une demande aux termes de la partie IV qui serait en cours d'&eacute;tude. Toutefois, si l'Office devait juger n&eacute;cessaire d'effectuer une v&eacute;rification dans de telles circonstances, ce ne serait pas dans l'intention de se pencher sur les questions soulev&eacute;es &agrave; cette occasion.</li>
          <li>Une fois effectu&eacute; le travail sur place, l'Office remettra &agrave; la soci&eacute;t&eacute; r&eacute;glement&eacute;e une &eacute;bauche du rapport de v&eacute;rification pr&eacute;sentant toutes les conclusions, recommandations et observations importantes.</li>
          <li>Apr&egrave;s examen des commentaires re&ccedil;us de la soci&eacute;t&eacute;, l'Office produira son rapport de v&eacute;rification d&eacute;finitif qui tiendra compte de ces commentaires s'il y a lieu. La soci&eacute;t&eacute; devra en faire parvenir des copies &agrave; ses exp&eacute;diteurs et aux personnes int&eacute;ress&eacute;es. Le rapport d&eacute;finitif sera un rapport public et par cons&eacute;quent sera affich&eacute; sur le site Web de l'Office.</li>
        </ol>
        

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/bts/index-fra.html">À propos de nous</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/whwr/index-fra.html">Nos employés</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rspnsblt/index-fra.html"><div class="mrgn-lft-md">Responsabilités</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rgnztnndstrctr/index-fra.html"><div class="mrgn-lft-md">Organisation et structure</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/gvrnnc/index-fra.html"><div class="mrgn-lft-md">Gouvernance</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rhstry-fra.html"><div class="mrgn-lft-md">Contexte historique</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/ctrg/index-fra.html">Lois et règlements</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/lstctrg-fra.html"><div class="mrgn-lft-md">Liste des lois et règlements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/frp/index-fra.html"><div class="mrgn-lft-md">Plan prospectif de la réglementation</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/rgltstck/index-fra.html"><div class="mrgn-lft-md">Plan d’examen de l’inventaire des règlements</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/pblctn/index-fra.html">Publications et rapports</a>                        <ul class="list-group menu list-unstyled wb-inv">
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/nws/index-fra.html">Nouvelles (Salle des médias)</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/nws/spch/index-fra.html"><div class="mrgn-lft-md">Discours et allocutions</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fs/index-fra.html"><div class="mrgn-lft-md">Fiches de renseignements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fqs/index-fra.html"><div class="mrgn-lft-md">Questions et réponses</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/nr/index-fra.html"><div class="mrgn-lft-md">Communiqués</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/rgltrsnpshts/index-fra.html"><div class="mrgn-lft-md">Aperçu de l’Office</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/mdccrdttn/index-fra.html"><div class="mrgn-lft-md">Accréditation de médias et lignes directrices</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/whtnw/index-fra.html"><div class="mrgn-lft-md">Quoi de neuf? – Archives</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/crr/index-fra.html">Carrières</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/crr/crrpprtnts-fra.html"><div class="mrgn-lft-md">Occasions de carrière</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/hwdppl-fra.html"><div class="mrgn-lft-md">Comment postuler un emploi?</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/stdnthrng-fra.html"><div class="mrgn-lft-md">Emplois étudiants</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>