
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="L&eacute;gislation; R&eacute;glementation; Accord;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-15" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
<li><a href="/bts/ctrg/index-fra.html">Lois et règlements</a></li>
<li><a href="/bts/ctrg/mmrndm/index-fra.html">Accords de coopération</a></li>
<li>Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>                                		
        
        <h1 id="wb-cont" property="name">Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission</h1>
 <p><a href="/bts/ctrg/mmrndm/2007bclgscmmssn-eng.pdf" title="Protocole d’entente intervenu entre l’Office national de l’énergie et la Oil & Gas Commission [anglais seulement]">Protocole d’entente intervenu entre l’Office national de l’&eacute;nergie et la Oil &amp; Gas Commission [anglais seulement&nbsp;: PDF &nbsp;411&nbsp;ko]</a></p>
       <ol class="lst-upr-rmn ">
          <li>OBJET<br>
            <br>
            L’Office national de l’&eacute;nergie (ON&Eacute;) et la Oil &amp; Gas Commission (OGC) of British Columbia (les parties) concluent le pr&eacute;sent protocole d’entente afin de r&eacute;aliser ce qui suit&nbsp;:
          <ul class="lst-upr-alph ">
            <li>favoriser la collaboration et la coordination entre les parties afin d’am&eacute;liorer la s&eacute;curit&eacute; pipelini&egrave;re dans la province de Colombie-Britannique et les autres provinces et les territoires du Canada;</li>
            <li>&eacute;tablir les grandes lignes d’un accord d’assistance mutuelle en mati&egrave;re d’investigations d’incidents pipeliniers et d’intervention d’urgence; </li>
            <li>&eacute;tablir un protocole de coordination de la formation et de la liaison sur le plan technique dans les domaines d’int&eacute;r&ecirc;t commun aux deux parties.</li>
          </ul>
          </li>
          <li>CONTEXTE<br>
            <br>
            L’ON&Eacute; r&egrave;glemente des aspects du secteur &eacute;nerg&eacute;tique au Canada, soit la construction et l’exploitation des pipelines interprovinciaux et internationaux; le transport, les droits et les tarifs pipeliniers; la construction et l’exploitation de lignes internationales de transport d’&eacute;lectricit&eacute; et de lignes interprovinciales d&eacute;sign&eacute;es; l’exportation et l’importation de gaz naturel; l’exportation de p&eacute;trole et d’&eacute;lectricit&eacute; de m&ecirc;me que les activit&eacute;s p&eacute;troli&egrave;res et gazi&egrave;res dans les r&eacute;gions pionni&egrave;res.<br>
            <br>
          Le mandat de r&eacute;glementation de l’OGC s’&eacute;tend de l’exploration et de la mise en valeur &agrave; l’exploitation et, en bout de ligne, &agrave; la mise hors service des installations situ&eacute;es en Colombie-Britannique. La s&eacute;curit&eacute; du public et le respect de l’environnement pour ce qui concerne la conception, la construction, la v&eacute;rification, l’exploitation et l’entretien des pipelines de gaz naturel et de liquides dangereux dans la province de la Colombie-Britannique, ainsi que la planification des interventions en cas de fuite dans ces installations, sont parmi les objectifs particuliers de l’OGC.<br>
          <br>
          L’infrastructure pipelini&egrave;re de la Colombie-Britannique est raccord&eacute;e &agrave; celles des provinces et territoires voisins, et l’exploitation s&eacute;curitaire en permanence de cette infrastructure repose, entre autres aspects, sur la conception, la construction, l’exploitation et l’entretien ad&eacute;quats et efficaces des pipelines de ressort f&eacute;d&eacute;ral et provincial. Les parties reconnaissent que l’exercice de leurs responsabilit&eacute;s a exig&eacute; par le pass&eacute;, et le fera &agrave; l’avenir, qu’elles examinent, r&eacute;glementent ou surveillent les pipelines et installations ou activit&eacute;s pipelini&egrave;res interconnect&eacute;s. Les parties reconnaissent en outre qu’une collaboration appropri&eacute;e en mati&egrave;re d’&eacute;laboration et de mise en oeuvre de programmes de r&eacute;glementation conf&eacute;rera davantage de certitude aux soci&eacute;t&eacute;s propri&eacute;taires et/ou exploitantes des pipelines qui franchissent les limites entre la Colombie-Britannique et les provinces ou territoires canadiens voisins.</li>
          <li>CLAUSES
          <ul class="lst-upr-alph ">
            <li>Collaboration et coordination pour la s&eacute;curit&eacute; pipelini&egrave;re
            <ul class="lst-lwr-rmn ">
              <li>Une partie qui entreprend la v&eacute;rification de la conformit&eacute; d’un pipeline faisant partie d’un r&eacute;seau qui comprend une infrastructure pipelini&egrave;re r&eacute;glement&eacute;e &agrave; la fois par le gouvernement f&eacute;d&eacute;ral et le gouvernement provincial avise, selon le cas, le chef du Secteur des op&eacute;rations de l’ON&Eacute; ou le chef des op&eacute;rations de l’OGC. Le cas &eacute;ch&eacute;ant, l’avis offre la possibilit&eacute; d’observer le processus de v&eacute;rification.</li>
              <li>Une partie qui prend une mesure d’ex&eacute;cution relative &agrave; un pipeline tel que celui d&eacute;crit ci-dessus en avise, selon le cas, le chef du Secteur des op&eacute;rations de l’ON&Eacute; ou le chef des op&eacute;rations de l’OGC.</li>
              <li>Si la loi autorise la conception, la construction et l’exploitation d’un gazoduc de l’Alaska, les parties coordonnent leurs activit&eacute;s et collaborent de la mani&egrave;re d&eacute;crite aux pr&eacute;sentes s’il y a lieu.</li>
            </ul>
            </li>
            <li>Intervention en cas d’incident ou d’urgence concernant un pipeline
            <ul class="lst-lwr-rmn ">
              <li>Si un incident se produit sur un pipeline et/ou une installation du ressort de l’ON&Eacute; en Colombie-Britannique, l’OGC convient de participer &agrave; toute intervention d’urgence si l’ON&Eacute; en fait la demande.</li>
              <li>La participation de l’OGC est normalement assur&eacute;e par du personnel de son bureau r&eacute;gional situ&eacute; le plus pr&egrave;s des lieux de l’incident. Le personnel de l’OGC sur le terrain est charg&eacute; de surveiller et d’&eacute;valuer la capacit&eacute; de l’exploitant de g&eacute;rer l’urgence, d’assurer la s&eacute;curit&eacute; du public et de r&eacute;duire les dommages environnementaux au minimum. Le personnel de l’OGC fait parvenir des mises &agrave; jour &agrave; l’ON&Eacute; au moment opportun et, en se fondant sur son &eacute;valuation, recommande &agrave; l’ON&Eacute; toute mesure que, selon elle, l’exploitant doit prendre. L’intervention initiale de l’OGC se poursuit jusqu’&agrave; ce que les situations dangereuses soient ma&icirc;tris&eacute;es ou que le personnel de l’ON&Eacute; arrive sur les lieux.</li>
              <li>L’investigation de l’accident et l’&eacute;valuation de l’efficacit&eacute; des activit&eacute;s de nettoyage et de remise en &eacute;tat incombent &agrave; l’ON&Eacute;.</li>
              <li>Sur demande de l’ON&Eacute;, l’OGC lui fournit suffisamment d’espace dans un local de la r&eacute;gion de Fort St. John pour l’entreposage de mat&eacute;riel auquel le personnel de l’ON&Eacute; peut acc&eacute;der pour intervenir sur les lieux d’un incident dans le nord-est de la Colombie-Britannique.</li>
              <li>Si l’incident se produit sur un pipeline et/ou une installation du ressort de l’OGC, l’ON&Eacute; convient de participer &agrave; toute intervention d’urgence ou investigation si l’OGC en fait la demande.</li>
              <li>Apr&egrave;s une intervention au nom de l’autre partie lors d’un incident, la partie intervenante remet une copie du rapport d&eacute;finitif, sous r&eacute;serve des dispositions de la clause &laquo;&nbsp;V&nbsp;&raquo; ci-dessous.</li>
            </ul>
            </li>
            <li>Formation et collaboration sur le plan technique
            <ul class="lst-lwr-rmn ">
              <li>Les parties recherchent et saisissent les occasions de formation et de collaboration sur le plan technique dans la mesure o&ugrave; elles permettent de r&eacute;duire les situations de double emploi, d’employer le personnel et les connaissances techniques de mani&egrave;re plus efficace ou efficiente, de r&eacute;duire le fardeau de la r&eacute;glementation, de rendre les m&eacute;thodes et d&eacute;marches coh&eacute;rentes et de donner le ton aux mesures de collaboration.</li>
              <li>Les parties recherchent les occasions d’&eacute;change de personnel technique lorsque les circonstances le justifient.</li>
            </ul>
            </li>
          </ul>
          </li>
          <li>&Eacute;CHANGE DE RENSEIGNEMENTS
          <ul class="lst-upr-alph ">
            <li>Dans la mesure o&ugrave; une partie porte &agrave; la connaissance de l’autre partie un rapport d’investigation, des constatations et des renseignements sur la soci&eacute;t&eacute; selon les vis&eacute;es du pr&eacute;sent protocole d’entente, chacune des parties doit prot&eacute;ger les dossiers non publics, en tout ou en partie, de l’autre partie contre toute divulgation non autoris&eacute;e, si possible et en conformit&eacute; avec les lois en vigueur, et doit obtenir le consentement de la partie qui fournit un tel dossier avant de divulguer tout renseignement confidentiel que ce soit.</li>
            <li>Le cas &eacute;ch&eacute;ant, les deux parties conviennent de pr&eacute;ciser que les renseignements sont soumis &laquo; &agrave; titre confidentiel &raquo; de fa&ccedil;on &agrave; ce que la partie qui re&ccedil;oit les renseignements peut en refuser la divulgation en invoquant soit la <em>Loi sur l’acc&egrave;s &agrave; l’information</em> (Canada), soit la loi de Colombie-Britannique intitul&eacute;e <em>Freedom of Information and Protection of Privacy Act</em>, soit toute autre loi applicable.</li>
          </ul>
          </li>
          <li>FRAIS
          <ul class="lst-upr-alph ">
            <li>Le recouvrement des frais engag&eacute;s pour les activit&eacute;s objet de l’entente ne fait pas partie du pr&eacute;sent protocole et est n&eacute;goci&eacute; au cas par cas sur entente des parties.</li>
            <li>Les parties assument les frais pertinents de leur personnel respectif participant &agrave; un &eacute;change technique.</li>
          </ul>
          </li>
          <li>RESPONSABILIT&Eacute; L&Eacute;GALE
          <ul class="lst-upr-alph ">
            <li>Le pr&eacute;sent protocole d’entente pr&eacute;cise les intentions des parties, mais ne cr&eacute;e aucune obligation contractuelle r&eacute;ciproque.</li>
            <li>Le pr&eacute;sent protocole et ses annexes n’ont pas pour effet de contrevenir &agrave; une loi, un r&egrave;glement ou une directive de l’ON&Eacute; ou de l’OGC actuellement en vigueur. Toute modalit&eacute; du pr&eacute;sent protocole ou de ses annexes qui est jug&eacute;e incompatible, en tout ou en partie, avec un tel instrument habilitant est invalide, mais le reste du protocole demeure en vigueur.</li>
            <li>Le pr&eacute;sent protocole et ses annexes n’ont pas pour effet de cr&eacute;er un droit ou un avantage, de fond ou proc&eacute;dural, qu’une personne ou organisation peut faire valoir contre l’une ou l’autre des parties, de leurs mandataires ou de leurs dirigeants, les mandataires ou dirigeants qui ex&eacute;cutent des programmes autoris&eacute;s par les lois f&eacute;d&eacute;rales ou provinciales, ou toute autre personne.</li>
          </ul>
          </li>
          <li>AUTRES DISPOSITIONS
          <ul class="lst-upr-alph ">
            <li>Le pr&eacute;sent protocole et ses annexes n’ont pas pour effet d’imposer des obligations de financement aux parties. Le pr&eacute;sent protocole et ses annexes n’ont pas pour effet de modifier le pouvoir des parties relativement &agrave; l’ex&eacute;cution de leurs fonctions officielles, notamment celles pr&eacute;vues par la loi ou r&eacute;glementaires, ni d’engager les parties &agrave; fournir un service qu’elles ne fourniraient pas normalement dans le cadre de leur mission ou de leurs fonctions respectives.</li>
            <li>Le pr&eacute;sent protocole d’entente et ses annexes sont modifiables sous r&eacute;serve du consentement obtenu par &eacute;crit du pr&eacute;sident et premier dirigeant de l’ON&Eacute; et du commissaire de l’OGC.</li>
            <li>Dans l’&eacute;ventualit&eacute; d’un d&eacute;saccord sur l’interpr&eacute;tation d’une quelconque des dispositions du pr&eacute;sent protocole d’entente ou de ses versions modifi&eacute;es qui ne peut &ecirc;tre r&eacute;solu par le personnel d’exploitation, chacune des parties &eacute;tablit par &eacute;crit la nature du d&eacute;saccord et pr&eacute;sente son document &agrave; l’autre partie aux fins d’examen. S’il est impossible de r&eacute;gler le d&eacute;saccord dans les trente jours suivants, les parties adressent le document &eacute;non&ccedil;ant les d&eacute;tails du d&eacute;saccord &agrave; leurs sup&eacute;rieurs respectifs pour r&egrave;glement.</li>
          </ul>
          </li>
          <li>PRINCIPALES PERSONNES-RESSOURCES<br>
            <br>
            Les parties d&eacute;signent les principales personnes-ressources dont le nom figure &agrave; l’annexe A. Chacune des parties peut changer de personne-ressource &agrave; sa discr&eacute;tion sur avis transmis &agrave; l’autre partie.
          </li>
          <li>DUR&Eacute;E/CESSATION<br>
            <br>
            Le pr&eacute;sent protocole d’entente prend effet &agrave; la date de signature d&eacute;finitive par les deux parties et demeure en vigueur jusqu’&agrave; ce qu’une ou l’autre des parties y mette fin. Chacune des parties peut y mettre fin, annexes comprises, sur avis adress&eacute; par &eacute;crit &agrave; l’autre partie.
          </li>
          <li>EXAMEN/CONSULTATION P&Eacute;RIODIQUE<br>
            <br>
            Les parties conviennent de faire examiner annuellement par des membres appropri&eacute;s de leur personnel respectif le contenu et la pertinence du pr&eacute;sent protocole d’entente. Il est possible de proposer des changements n’importe quand et de modifier le protocole comme il se doit dans la mesure o&ugrave; les parties y consentent.</li>
        </ol>
        <p><strong>APPROUV&Eacute; PAR&nbsp;:</strong></p>
        <br><br>
        <div class="col-md-6 ">
            _______________________________<br>
            Ga&eacute;tan Caron<br>
            Pr&eacute;sident et premier dirigeant<br>
            Office national de l’&eacute;nergie
        </div>
        <div class="col-md-4 ">
            _____________________<br>
            Date
        </div>
        <div class="clearfix "></div><br>
        <div class="col-md-6 mrgn-bttm-lg">
            _______________________________<br>
            Alex Ferguson<br>
            Commissaire<br>
            Oil &amp; Gas Commission
        </div>
        <div class="col-md-4 ">
            _____________________<br>
            Date
        </div>
        <div class="clearfix "></div>
        <p><strong>PI&Egrave;CE JOINTE A&nbsp;: PRINCIPALES PERSONNES-RESSOURCES</strong></p>
        <p>Les principales personnes-ressources des parties sont les suivantes&nbsp;:</p>
        <p><strong>Office national de l’&eacute;nergie</strong></p>
        <p><strong>Madame&nbsp;Sandy&nbsp;Lapointe<br />
Chef, Secteur des op&eacute;rations</strong><br />
R&eacute;gie de l'&eacute;nergie du Canada<br />
Courriel&nbsp;: <a href="mailto:sandy.lapointe@cer-rec.gc.ca">sandy.lapointe@cer-rec.gc.ca</a><br />
517, Dixi&egrave;me Avenue S.-O., bureau&nbsp;210<br>
Calgary (Alberta) &nbsp;T2R&nbsp;0A8<br />
T&eacute;l&eacute;phone&nbsp;: 403-299-3673<br />
T&eacute;l&eacute;phone (sans&nbsp;frais)&nbsp;: 1-800-899-1265<br />
T&eacute;l&eacute;copieur&nbsp;: 403-292-5503<br />
T&eacute;l&eacute;copieur (sans&nbsp;frais)&nbsp;: 1-877-288-8803</p>
        <p><strong>Oil &amp; Gas Commission</strong></p>
        <p>Monsieur Paul Jeakins<br>
        Directeur administratif<br>
        Direction des services techniques et de la r&eacute;glementation<br>
        C.P. 9331, succ. Prov Gov’t<br>
        Victoria (Colombie-Britannique) V8W&nbsp;9N3<br>
        Paul.Jeakins@gov.bc.ca<br>
        T&eacute;l&eacute;phone&nbsp;: 250-356-2859<br>
        Fax&nbsp;: 250-356-2962</p>
		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/bts/index-fra.html">À propos de nous</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/whwr/index-fra.html">Nos employés</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rspnsblt/index-fra.html"><div class="mrgn-lft-md">Responsabilités</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rgnztnndstrctr/index-fra.html"><div class="mrgn-lft-md">Organisation et structure</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/gvrnnc/index-fra.html"><div class="mrgn-lft-md">Gouvernance</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rhstry-fra.html"><div class="mrgn-lft-md">Contexte historique</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/ctrg/index-fra.html">Lois et règlements</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/lstctrg-fra.html"><div class="mrgn-lft-md">Liste des lois et règlements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/frp/index-fra.html"><div class="mrgn-lft-md">Plan prospectif de la réglementation</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/rgltstck/index-fra.html"><div class="mrgn-lft-md">Plan d’examen de l’inventaire des règlements</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/pblctn/index-fra.html">Publications et rapports</a>                        <ul class="list-group menu list-unstyled wb-inv">
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/nws/index-fra.html">Nouvelles (Salle des médias)</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/nws/spch/index-fra.html"><div class="mrgn-lft-md">Discours et allocutions</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fs/index-fra.html"><div class="mrgn-lft-md">Fiches de renseignements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fqs/index-fra.html"><div class="mrgn-lft-md">Questions et réponses</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/nr/index-fra.html"><div class="mrgn-lft-md">Communiqués</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/rgltrsnpshts/index-fra.html"><div class="mrgn-lft-md">Aperçu de l’Office</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/mdccrdttn/index-fra.html"><div class="mrgn-lft-md">Accréditation de médias et lignes directrices</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/whtnw/index-fra.html"><div class="mrgn-lft-md">Quoi de neuf? – Archives</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/crr/index-fra.html">Carrières</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/crr/crrpprtnts-fra.html"><div class="mrgn-lft-md">Occasions de carrière</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/hwdppl-fra.html"><div class="mrgn-lft-md">Comment postuler un emploi?</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/stdnthrng-fra.html"><div class="mrgn-lft-md">Emplois étudiants</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>