
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - Guide de d&eacute;p&ocirc;t - Chapitre&nbsp;4 - Projets concrets</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="L&eacute;gislation; R&eacute;glementation;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - Guide de d&eacute;p&ocirc;t &ndash; Chapitre&nbsp;4 &ndash; Projets concrets" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-28" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="Guide de d&eacute;p&ocirc;t &ndash; Chapitre&nbsp;4 &ndash; Projets concrets" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
<li><a href="/bts/ctrg/index-fra.html">Lois et règlements</a></li>
<li><a href="/bts/ctrg/gnnb/index-fra.html">Règlements, notes d’orientation et documents connexes en vertu de la Loi sur l’Office national de l’énergie</a></li>
<li><a href="/bts/ctrg/gnnb/flngmnl/index-fra.html">Guide de dépôt</a></li>
<li>Guide de d&eacute;p&ocirc;t &ndash; Chapitre&nbsp;4 &ndash; Projets concrets</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>

<h1 id="wb-cont" property="name">Guide de d&eacute;p&ocirc;t &ndash; Chapitre&nbsp;4 &ndash; Projets concrets</h1>
<ul>
<li><a href="#s4_1">4.1 Description du projet</a></li>
<li><a href="#s4_2">4.2 Faisabilit&eacute; &eacute;conomique, mesures de rechange et justification</a>
<ul>
<li><a href="#s4_2_1">4.2.1 Exigence de d&eacute;p&ocirc;t &ndash; Faisabilit&eacute; &eacute;conomique</a></li>
<li><a href="#s4_2_2">4.2.2 Exigences de d&eacute;p&ocirc;t &ndash; Mesures de rechange et justification</a></li>
<li><a href="#s4_2_3">4.2.3 Exigence de d&eacute;p&ocirc;t &ndash; Justification</a></li>
</ul>
</li>
</ul>
<p>Le demandeur doit&nbsp;:</p>
<ul>
<li>satisfaire aux exigences communes &agrave; toutes les demandes (voir le chapitre&nbsp;3);</li>
<li>confirmer que la demande concerne un projet concret;</li>
<li>suivre les consignes des sections&nbsp;4.1 &ndash; Description du projet et&nbsp;4.2 &ndash; Faisabilit&eacute; &eacute;conomique, mesures de rechange et justification;</li>
<li>trouver les rubriques pertinentes au chapitre&nbsp;4 (voir la figure&nbsp;2-1) et fournir les renseignements exig&eacute;s dans la section&nbnsp;4.1.</li>
</ul>
<h2 id="s4_1">4.1 Description du projet</h2>
<h4>But</h4>
<p>La demande doit comprendre une description pr&eacute;cise du projet, savoir&nbsp;:</p>
<ul>
<li>les &eacute;l&eacute;ments constitutifs du projet, les activit&eacute;s li&eacute;es au projet et l’emplacement du projet;</li>
<li>les donn&eacute;es sur les co&ucirc;ts;</li>
<li>le calendrier de construction;</li>
<li>les activit&eacute;s connexes.</li>
</ul>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<p>1. Identifier et décrire les éléments constitutifs du projet, les activités liées au projet et les activités connexes (p.&nbsp;ex., canalisations, vannes, compresseurs, pompes, voies d’accès, notamment ponts temporaires ou permanents, baraquements de chantier, terminaux maritimes et installations de chargement).</p>
<p>2. D&eacute;crire l’emplacement du projet et les crit&egrave;res employ&eacute;s pour d&eacute;terminer le trac&eacute; ou le site propos&eacute;.</p>
<p>3. D&eacute;crire le mode et le calendrier d’ex&eacute;cution du projet.</p>
<p>4. Fournir une description des installations devant &ecirc;tre construites par des tiers et qui sont n&eacute;cessaires pour la r&eacute;alisation des installations propos&eacute;es, y compris les installations temporaires.</p>
<p>5. Fournir le montant estimatif des dépenses totales en immobilisations, les frais d’exploitation supplémentaires et les changements aux coûts estimatifs, le cas échéant, pour les catégories suivantes&nbsp;:</p>
<ul>
<li>pipelines;</li>
<li>compresseurs ou pompes;</li>
<li>stations de comptage et r&eacute;gulateurs de d&eacute;bit;</li>
<li>installations de stockage;</li>
<li>autres installations;</li>
<li>provision pour fonds utilis&eacute;s durant la construction (PFUDC), y compris les taux employ&eacute;s;</li>
<li>frais g&eacute;n&eacute;raux capitalis&eacute;s, avec ventilation distincte des principaux &eacute;l&eacute;ments de co&ucirc;t, tels les mat&eacute;riels, l’installation, les terrains et les droits fonciers;</li>
</ul>
<p>6. Indiquer la date pr&eacute;vue de mise en service.</p>
<h4>Orientation</h4>
<h5>Description des &eacute;l&eacute;ments constitutifs du projet</h5>
<p>Le demandeur doit d&eacute;crire les &eacute;l&eacute;ments constitutifs du projet de la mani&egrave;re suivante&nbsp;:</p>
<ul>
<li>Nature du projet -
<ul>
<li>d&eacute;crire en d&eacute;tail tous les &eacute;l&eacute;ments constitutifs du projet, y compris les &eacute;l&eacute;ments et activit&eacute;s qui sont n&eacute;cessaires &agrave; sa r&eacute;alisation (p.&nbsp;ex., baraquements de chantier, voies d’acc&egrave;s, notamment ponts temporaires ou permanents, liaisons au réseau électrique, terminaux maritimes et installations de chargement, etc.);</li>
<li>d&eacute;crire l’emplacement et la superficie des aires de travail temporaires, s’il y a lieu;</li>
<li>d&eacute;crire tous travaux de remplacement ou d’agrandissement des installations physiques et des activit&eacute;s concr&egrave;tes qui sont pr&eacute;vus pendant la dur&eacute;e du projet;</li>
<li>pr&eacute;senter les dessins pr&eacute;liminaires, s’ils sont disponibles.</li>
</ul>
</li>
</ul>
<ul>
<li>Emplacement du projet -
<ul>
<li>fournir une description g&eacute;n&eacute;rale du trac&eacute; et de l’emplacement des installations, et indiquer&nbsp;:
<ul>
<li>les r&eacute;gimes fonciers en vigueur, de façon générale, y compris pour le territoire domanial;</li>
<li>les voies navigables;</li>
<li>les usages actuels des terres;</li>
<li>les r&eacute;sidences et localit&eacute;s les plus proches;</li>
<li>les caract&eacute;ristiques particuli&egrave;res;</li>
<li>o&ugrave; se trouvent les extr&eacute;mit&eacute;s du projet s’il s’agit d’un am&eacute;nagement lin&eacute;aire;</li>
<li>les trac&eacute;s ou sites de rechange envisag&eacute;s, le cas &eacute;ch&eacute;ant;</li>
<li>les dessins pr&eacute;liminaires, s’ils sont disponibles.</li>
</ul>
</li>
</ul>
</li>
</ul>
<ul>
<li>Mode d’ex&eacute;cution du projet -
<ul>
<li>d&eacute;crire en d&eacute;tail comment toutes les activit&eacute;s du projet (p.&nbsp;ex., d&eacute;boisement, essais hydrostatiques, franchissements de cours d’eau, programmes d’inspection, de surveillance et de suivi) seront ex&eacute;cut&eacute;es au cours des &eacute;tapes de la construction et de l’exploitation;</li>
<li>indiquer l’effectif de travailleurs pr&eacute;vu (nombre de jours-personnes et comp&eacute;tences requises pendant les &eacute;tapes de la construction et de l’exploitation;</li>
<li>dresser une liste des autres permis, licences et autorisations qu’il faudrait obtenir avant que le projet, en tout ou en partie, puisse aller de l’avant.</li>
</ul>
</li>
</ul>
<ul>
<li>Calendrier d’ex&eacute;cution du projet -
<ul>
<li>d&eacute;tailler tous les travaux de construction et d’exploitation, par activit&eacute; principale;</li>
<li>fournir les calendriers de construction et d’exploitation;</li>
<li>exposer comment des changements aux calendriers pourraient influer sur le projet;</li>
<li>indiquer &agrave; quel moment la d&eacute;saffectation et la cessation d’exploitation pourraient survenir.</li>
</ul>
</li>
</ul>
<h5>Description des coûts du projet</h5>
<p>Dans la description des coûts en capital estimatifs, il faut indiquer en dollars de quelle année ces coûts sont calculés et aussi s’ils tiennent compte de l’inflation ou comprennent une provision pour aléas. Dans le cas de coûts estimatifs d’exploitation différentiels, il faut encore là indiquer en dollars de quelle année ces coûts sont calculés.</p>
<p>La présentation de coûts estimatifs de cessation d’exploitation nouveaux ou modifiés doit respecter le format proposé dans le document Modifications des hypothèses de référence préliminaires de mars 2010 <a href="https://apps.cer-rec.gc.ca/REGDOCS/Élément/Dépôt/A24600">[Dépôt&nbsp;A24600]</a>, aux tableaux&nbsp;A-1, A-2, A-4, qui sont révisés de temps à autre. Le tableau&nbsp;A-3 a été révisé en décembre 2010 et se trouve sous le numéro <a href="https://apps.cer-rec.gc.ca/REGDOCS/Élément/Dépôt/A27778">A27778</a>.</p>
<p>Pour les sociétés qui n’ont pas d’installations actuellement réglementées par l’Office, les coûts estimatifs auront une certaine incidence sur la répartition des frais de l’Office, comme il est énoncé au paragraphe&nbsp;5.2(1) due Règlement sur le recouvrement des frais de l’Office national de l’énergie.</p>
<h2 id="s4_2">4.2 Faisabilité économique, mesures de rechange et justification</h2>
<h4>But</h4>
<p>La demande doit faire la d&eacute;monstration de la faisabilit&eacute; &eacute;conomique et des ressources financières du projet envisag&eacute;, comprendre les mesures de rechange &eacute;valu&eacute;es et justifier le projet propos&eacute;.</p>
<h3 id="s4_2_1">4.2.1 Exigence de d&eacute;p&ocirc;t &ndash; Faisabilit&eacute; &eacute;conomique</h3>
<p>D&eacute;crire la faisabilit&eacute; &eacute;conomique du projet.</p>
<h4>Orientation &ndash; Faisabilit&eacute; &eacute;conomique</h4>
<p>L’analyse de la faisabilit&eacute; &eacute;conomique doit int&eacute;grer des preuves fournies ailleurs dans la demande et des preuves provenant de la Rubrique&nbsp;A, Section&nbsp;A.3 &ndash; Questions &eacute;conomiques et financières, pour montrer que les installations demand&eacute;es sont r&eacute;alisables sur le plan &eacute;conomique. En outre, la preuve devrait démontrer l’existence de plans de gestion des coûts potentiels associés aux risques et aux obligations qui peuvent survenir durant la construction ou l’exploitation du projet, y compris un incident important mettant en cause un rejet de produit (voir la section&nbsp;11.0 des <a href="/bts/ctrg/gnnb/rprtnggdlns/index-fra.html">lignes directrices de l’Office national de l’énergie sur les rapports d’événement</a> pour une définition d’incident important).</p>
<h3 id="s4_2_2">4.2.2 Exigences de d&eacute;p&ocirc;t &ndash; Mesures de rechange et justification</h3>
<p>1. Exposer la nécessité de réaliser le projet, et indiquer les raisons qui ont incité à opter pour le projet demandé plutôt que pour des autres options possibles.</p>
<p>2. D&eacute;crire et justifier le choix du trac&eacute; et du site propos&eacute;s, en incluant une comparaison des options &eacute;valu&eacute;es sur la base des crit&egrave;res de s&eacute;lection retenus.</p>
<p>3. Exposer les raisons soutenant le choix des m&eacute;thodes de conception et de construction. S’il y a lieu, d&eacute;crire les autres concepts et m&eacute;thodes qui ont &eacute;t&eacute; &eacute;valu&eacute;s et expliquer pourquoi ils ont &eacute;t&eacute; rejet&eacute;s.</p>
<div class="col-md-12 well well-sm brdr-tp brdr-rght brdr-bttm brdr-lft">
<p><strong>Exemple</strong></p>
<p>Pour le projet GSX, la Commission a décidé que les autres modes de production d’énergie pour répondre à la demande des Canadiens, notamment l’énergie éolienne, solaire et marémotrice, n’importaient pour juger de l’intérêt public aux termes de l’article&nbsp;52 de la Loi sur l’ONÉ puisque ces renseignements n’étaient pas liés de suffisamment près à la demande et nétaient par conséquent pas pertinents. Projet Georgia Strait Crossing, rapport de la Commission d’examen conjoint, Projet de pipeline GSX Canada, GH-4-2001, annexe&nbsp;D, décisions de la Commission (n<sup>o</sup>&nbsp;20).</p>
</div>
<h4>Orientation &ndash; Mesures de rechange</h4>
<h5>Mesures de rechange &eacute;valu&eacute;es </h5>
<p>Dans le contexte de la faisabilité économique, les mesures de rechange peuvent être envisagées comme des moyens réalisables sur les plans technique, économique et environnemental pour répondre au besoin du projet et de sa mise hors service, par exemple&nbsp;:</p>
<ul>
<li>un mode de transport de rechange;</li>
<li>un r&eacute;seau de transport qui permettrait d’arriver au m&ecirc;me r&eacute;sultat qu’avec les installations propos&eacute;es;</li>
<li>un trac&eacute; ou un site de rechange;</li>
<li>une conception de rechange pour les installations;</li>
<li>une m&eacute;thode de construction, y compris d’autres moyens d’am&eacute;nagement, de mise en oeuvre et d’att&eacute;nuation.</li>
</ul>
<h5>Crit&egrave;res de s&eacute;lection</h5>
<p>Les diverses mesures de rechange relatives au projet, au trac&eacute;, &agrave; la conception et &agrave; la construction doivent &ecirc;tre synth&eacute;tis&eacute;es et compar&eacute;es &agrave; un ensemble de crit&egrave;res permettant de justifier et de d&eacute;montrer la fa&ccedil;on dont la mesure de rechange envisag&eacute;e a &eacute;t&eacute; choisie et pourquoi elle constitue l’option privil&eacute;gi&eacute;e. Le niveau de d&eacute;tail que doit fournir le demandeur peut &ecirc;tre adapt&eacute; au caract&egrave;re plus conceptuel des solutions de rechange.</p>
<p>Lors de la comparaison des mesures de rechange pour le projet, le trac&eacute;, la conception ou la construction, il faut d&eacute;crire en d&eacute;tail les crit&egrave;res ci&ndash;apr&egrave;s qui s’appliquent&nbsp;:</p>
<ul>
<li>la conception technique;</li>
<li>la faisabilité économique ou les coûts de la durée de vie<sup id="fn4-rf"><a class="fn-lnk " href="#fn4"><span class="wb-inv">Note de bas de page </span>4</a></sup>;</li>
<li>l’incidence sur la fiabilit&eacute; et la s&ucirc;ret&eacute; du syst&egrave;me en place;</li>
<li>les pr&eacute;occupations exprim&eacute;es par le public;</li>
<li>les contraintes environnementales et socio-&eacute;conomiques ou les effets potentiels.</li>
</ul>
<h3 id="s4_2_3">4.2.3 Exigence de d&eacute;p&ocirc;t &ndash; Justification</h3>
<p>Fournir une justification du projet propos&eacute;.</p>
<h4>Orientation &ndash; Justification</h4>
<p>D&eacute;crire les besoins qui seraient satisfaits par le projet et d&eacute;montrer que, compte tenu de toutes les solutions de rechange viables disponibles, le projet propos&eacute; est l’option la plus appropri&eacute;e pour r&eacute;pondre aux besoins tout en servant l’int&eacute;r&ecirc;t public.</p>
<div class="col-md-12 well well-sm brdr-tp brdr-rght brdr-bttm brdr-lft">
<p><strong>&Eacute;tape suivante</strong></p>
<p>D&eacute;terminer lesquels parmi les guides inclus dans ce chapitre sont applicables &agrave; la demande d&eacute;pos&eacute;e et r&eacute;pondre aux exigences de d&eacute;p&ocirc;t.</p>
</div>
<div class="clearfix"></div>
<aside class="wb-fnote " role="note">

<h2 id="fn" class="wb-inv">Note de bas de page</h2>
<dl>
<dt>Note de bas de page 4</dt>
<dd id="fn4">
<p>La durée de vie comprend la planification, la construction, l’entretien, l’exploitation et la cessation d’exploitation.</p>
<p class="fn-rtn"><a href="#fn4-rf"><span class="wb-inv">Retour à la référence de la note de bas de page </span>4</a></p>
</dd>
</dl>

</aside>

		<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/bts/index-fra.html">À propos de nous</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/whwr/index-fra.html">Nos employés</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rspnsblt/index-fra.html"><div class="mrgn-lft-md">Responsabilités</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rgnztnndstrctr/index-fra.html"><div class="mrgn-lft-md">Organisation et structure</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/gvrnnc/index-fra.html"><div class="mrgn-lft-md">Gouvernance</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rhstry-fra.html"><div class="mrgn-lft-md">Contexte historique</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/ctrg/index-fra.html">Lois et règlements</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/lstctrg-fra.html"><div class="mrgn-lft-md">Liste des lois et règlements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/frp/index-fra.html"><div class="mrgn-lft-md">Plan prospectif de la réglementation</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/rgltstck/index-fra.html"><div class="mrgn-lft-md">Plan d’examen de l’inventaire des règlements</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/pblctn/index-fra.html">Publications et rapports</a>                        <ul class="list-group menu list-unstyled wb-inv">
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/nws/index-fra.html">Nouvelles (Salle des médias)</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/nws/spch/index-fra.html"><div class="mrgn-lft-md">Discours et allocutions</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fs/index-fra.html"><div class="mrgn-lft-md">Fiches de renseignements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fqs/index-fra.html"><div class="mrgn-lft-md">Questions et réponses</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/nr/index-fra.html"><div class="mrgn-lft-md">Communiqués</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/rgltrsnpshts/index-fra.html"><div class="mrgn-lft-md">Aperçu de l’Office</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/mdccrdttn/index-fra.html"><div class="mrgn-lft-md">Accréditation de médias et lignes directrices</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/whtnw/index-fra.html"><div class="mrgn-lft-md">Quoi de neuf? – Archives</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/crr/index-fra.html">Carrières</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/crr/crrpprtnts-fra.html"><div class="mrgn-lft-md">Occasions de carrière</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/hwdppl-fra.html"><div class="mrgn-lft-md">Comment postuler un emploi?</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/stdnthrng-fra.html"><div class="mrgn-lft-md">Emplois étudiants</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>