
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - Guide de d&eacute;p&ocirc;t - Rubrique CC - Exigences de la r&eacute;glementation concernant les rapports relatifs aux exportations et importations</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="L&eacute;gislation; R&eacute;glementation;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - Guide de d&eacute;p&ocirc;t &ndash; Rubrique CC &ndash; Exigences de la r&eacute;glementation concernant les rapports relatifs aux exportations et importations" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-28" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="Guide de d&eacute;p&ocirc;t &ndash; Rubrique CC &ndash; Exigences de la r&eacute;glementation concernant les rapports relatifs aux exportations et importations" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
<li><a href="/bts/ctrg/index-fra.html">Lois et règlements</a></li>
<li><a href="/bts/ctrg/gnnb/index-fra.html">Règlements, notes d’orientation et documents connexes en vertu de la Loi sur l’Office national de l’énergie</a></li>
<li><a href="/bts/ctrg/gnnb/flngmnl/index-fra.html">Guide de dépôt</a></li>
<li>Guide de d&eacute;p&ocirc;t &ndash; Rubrique CC &ndash; Exigences de la r&eacute;glementation concernant les rapports relatifs aux exportations et importations</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>

<h1 id="wb-cont" property="name">Guide de d&eacute;p&ocirc;t &ndash; Rubrique CC &ndash; Exigences de la r&eacute;glementation concernant les rapports relatifs aux exportations et importations</h1>
<ul>
<li><a href="#sc_c_1">CC.1 Rapports portant sur le gaz autre que le propane, les butanes et l’&eacute;thane</a></li>
<li><a href="#sc_c_2">CC.2 Rapports portant sur le propane et les butanes</a></li>
<li><a href="#sc_c_3">CC.3 Rapports portant sur l’&eacute;thane</a></li>
<li><a href="#sc_c_4">CC.4 Rapports portant sur le p&eacute;trole</a></li>
</ul>
<p>Selon le R&egrave;glement de l’Office national de l’&eacute;nergie sur les rapports relatifs aux exportations et importations (R&egrave;glement sur les rapports), le titulaire d’une licence ou d’une 
ordonnance autorisant l’exportation ou l’importation de gaz, de propane, de butanes, d’&eacute;thane, de produits p&eacute;troliers raffin&eacute;s ou de p&eacute;trole brut doit pr&eacute;senter &agrave; l’Office, au plus tard le dernier jour de chaque mois, un rapport visant le mois pr&eacute;c&eacute;dent qui contient des renseignements sur les activit&eacute;s de la compagnie.</p>
<p>Ces renseignements sont utilis&eacute;s globalement pour&nbsp;:</p>
<ul>
<li>surveiller le flux des volumes de gaz naturel ainsi que les co&ucirc;ts 
et les prix &agrave; divers points d’exportation, et produire des rapports mensuels &agrave; l’intention de parties externes;</li>
<li>surveiller le flux de l’&eacute;thane et enregistrer les prix &agrave; l’exportation;</li>
<li>surveiller le flux du propane et des butanes, enregistrer les prix et produire des rapports mensuels &agrave; l’intention de parties externes;</li>
<li>surveiller le flux du p&eacute;trole brut et des produits p&eacute;troliers raffin&eacute;s, enregistrer les prix et produire des rapports mensuels &agrave; l’intention de parties externes.</li>
</ul>
<div class="col-md-12 well well-sm brdr-tp brdr-rght brdr-bttm brdr-lft">
<p><strong>Renseignements compl&eacute;mentaires</strong></p>
<p>Toutes les d&eacute;clarations individuelles sont tenues confidentielles et ne peuvent &ecirc;tre consult&eacute;es par d’autres parties.</p>
</div>
<h2 id="sc_c_1">CC.1 Rapports portant sur le gaz autre que le propane, les butanes et l’&eacute;thane</h2>
<h3>But</h3>
<p>Les rapports d&eacute;pos&eacute;s contiennent des renseignements au sujet des mouvements interprovinciaux et internationaux du gaz naturel, constat&eacute;s selon les volumes et les prix.</p>
<h3>Exigences de d&eacute;p&ocirc;t</h3>
<p>L’article&nbsp;4 du R&egrave;glement sur les rapports s’&eacute;nonce comme suit&nbsp;:</p>
<p>4. Sous r&eacute;serve des articles&nbsp;5 et&nbsp;6, tout titulaire d’une licence ou d’une ordonnance autorisant l’exportation, l’importation, l’exportation en vue de l’importation subs&eacute;quente ou l’importation en vue de l’exportation subs&eacute;quente de gaz doit pr&eacute;senter &agrave; l’Office, au plus tard le dernier jour de chaque mois, une d&eacute;claration visant le mois pr&eacute;c&eacute;dent qui contient les renseignements suivants relatifs &agrave; chaque point d’exportation ou d’importation pour chaque licence ou ordonnance&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>a) le num&eacute;ro de la licence ou de l’ordonnance;</p>
<p>b) la quantit&eacute; totale export&eacute;e ou import&eacute;e;</p>
<p>c) la plus grande quantit&eacute; journali&egrave;re export&eacute;e ou import&eacute;e durant le mois;</p>
<p>d) le pouvoir calorifique moyen du gaz export&eacute; ou import&eacute;;</p>
<p>e) la valeur ou le prix, &agrave; la fronti&egrave;re internationale, du gaz export&eacute; ou import&eacute;, en devises canadiennes;</p>
<p>f) le nom du client &agrave; l’exportation du gaz export&eacute; ou le nom du vendeur du gaz import&eacute;;</p>
<p>g) la province productrice dans le cas de tout gaz export&eacute; et le pays et l’&Eacute;tat producteurs dans le cas de tout gaz import&eacute;;</p>
<p>h) les co&ucirc;ts de transport li&eacute;s au gaz export&eacute;;</p>
<p>i) la nature des exportations ou importations de gaz, c’est-&agrave;-dire garanties ou interruptibles;</p>
<p>j) la zone g&eacute;ographique vers laquelle le gaz a &eacute;t&eacute; export&eacute; dans le pays de destination ou celle vers laquelle le gaz a &eacute;t&eacute; import&eacute; au Canada;</p>
<p>k) les nom et num&eacute;ro de t&eacute;l&eacute;phone de la personne qui a r&eacute;dig&eacute; la d&eacute;claration.</p>
</div>
<h2 id="sc_c_2">CC.2 Rapports portant sur le propane et les butanes</h2>
<h3>But</h3>
<p>Les rapports d&eacute;pos&eacute;s contiennent des renseignements au sujet des mouvements interprovinciaux et internationaux du propane et des butanes, constat&eacute;s selon les volumes et les prix.</p>
<h3>Exigences de d&eacute;p&ocirc;t</h3>
<p>L’article&nbsp;5 du R&egrave;glement sur les rapports s’&eacute;nonce comme suit&nbsp;:</p>
<p>5. Tout titulaire d’une licence ou d’une ordonnance l’autorisant &agrave; exporter du propane ou des butanes doit pr&eacute;senter &agrave; l’Office, au plus tard le dernier jour de chaque mois, une d&eacute;claration visant le mois pr&eacute;c&eacute;dent qui contient les renseignements suivants, pour chaque licence ou ordonnance&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>a) le num&eacute;ro de la licence ou de l’ordonnance;</p>
<p>b) la quantit&eacute; totale export&eacute;e;</p>
<p>c) le prix &agrave; l’exportation du propane et des butanes au point de chargement ou d’injection dans un pipeline, en devises canadiennes;</p>
<p>d) la province d’o&ugrave; se fait l’exportation;</p>
<p>e) le pays vers lequel le propane ou les butanes ont &eacute;t&eacute; 
export&eacute;s et la destination dans le pays importateur;</p>
<p>f) le moyen de transport employ&eacute; pour les exportations;</p>
<p>g) des renseignements sur ce qui suit&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>(i) les niveaux des stocks de propane et de butanes, au d&eacute;but et &agrave; la fin de la p&eacute;riode,</p>
<p>(ii) les sources d’approvisionnement en propane et en butanes,</p>
<p>(iii) la disposition d&eacute;finitive du propane et des butanes,</p>
<p>(iv) les transferts interprovinciaux de propane et de butanes,</p>
</div>
</div>
<div class="mrgn-lft-lg">
<p>h) les nom et num&eacute;ro de t&eacute;l&eacute;phone de la personne qui a r&eacute;dig&eacute; la d&eacute;claration.</p>
</div>
<h2 id="sc_c_3">CC.3 Rapports portant sur l’&eacute;thane</h2>
<h3>But</h3>
<p>Les rapports d&eacute;pos&eacute;s contiennent des renseignements au sujet du mouvement international de l’&eacute;thane, constat&eacute; selon le volume et les prix.</p>
<h3>Exigences de d&eacute;p&ocirc;t</h3>
<p>L’article&nbsp;6 du R&egrave;glement sur les rapports s’&eacute;nonce comme suit&nbsp;:</p>
<p>6. Tout titulaire d’une licence ou d’une ordonnance l’autorisant &agrave; 
exporter de l’&eacute;thane doit pr&eacute;senter &agrave; l’Office, au plus tard le dernier jour de chaque mois, une d&eacute;claration visant le mois pr&eacute;c&eacute;dent qui contient les renseignements suivants, pour chaque licence ou ordonnance&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>a) le num&eacute;ro de la licence ou de l’ordonnance;</p>
<p>b) la province d’o&ugrave; se fait l’exportation;</p>
<p>c) la quantit&eacute; totale export&eacute;e;</p>
<p>d) les revenus totaux produits par les exportations, calcul&eacute;s 
au point de chargement ou d’injection dans un pipeline, en devises canadiennes;</p>
<p>e) la destination des exportations;</p>
<p>f) le moyen de transport employ&eacute; pour les exportations;</p>
<p>g) les nom et num&eacute;ro de t&eacute;l&eacute;phone de la personne qui a r&eacute;dig&eacute; la d&eacute;claration.</p>
</div>
<h2 id="sc_c_4">CC.4 Rapports portant sur le p&eacute;trole</h2>
<h3>But</h3>
<p>Les rapports d&eacute;pos&eacute;s contiennent des renseignements au sujet du mouvement international de p&eacute;trole brut et de produits p&eacute;troliers, constat&eacute; selon le volume et les prix.</p>
<h3>Exigences de d&eacute;p&ocirc;t</h3>
<p>L’article&nbsp;7 du R&egrave;glement sur les rapports mentionne ceci&nbsp;:</p>
<p>7. Tout titulaire d’une licence ou d’une ordonnance l’autorisant &agrave; 
exporter du p&eacute;trole doit pr&eacute;senter &agrave; l’Office, au plus tard le dernier jour de chaque mois, une d&eacute;claration visant le mois pr&eacute;c&eacute;dent qui contient les renseignements suivants, pour chaque licence ou ordonnance&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>a) le num&eacute;ro de la licence ou de l’ordonnance;</p>
<p>b) dans le cas du p&eacute;trole qui n’est pas un produit p&eacute;trolier raffin&eacute;&nbsp;:</p>
<div class="mrgn-lft-lg">
<p>(i) les p&eacute;troles bruts export&eacute;s,</p>
<p>(ii) le destinataire et la destination du p&eacute;trole &agrave; l’int&eacute;rieur du pays importateur,</p>
<p>(iii) la quantit&eacute; totale export&eacute;e,</p>
<p>(iv) le moyen de transport employ&eacute; pour les exportations,</p>
<p>(v) le point de vente,</p>
<p>(vi) le prix &agrave; l’exportation au point de vente, en devises canadiennes</p>
<p>(vii) le co&ucirc;t du fret maritime des ventes, co&ucirc;t, assurance, fret (CAF), en devises canadiennes;</p>
</div>
<p>c) dans le cas des produits p&eacute;troliers raffin&eacute;s;</p>
<div class="mrgn-lft-lg">
<p>(i) le type de produit p&eacute;trolier export&eacute;,</p>
<p>(ii) la quantit&eacute; totale export&eacute;e, exprim&eacute;e en m&egrave;tres&nbsp;cubes,</p>
<p>(iii) le prix &agrave; l’exportation au point de chargement ou d’injection dans un pipeline, en devises canadiennes,</p>
<p>(iv) la province d’o&ugrave; se fait l’exportation,</p>
<p>(v) le moyen de transport employ&eacute; pour les exportations,</p>
<p>vi) le pays vers lequel les produits ont &eacute;t&eacute; export&eacute;s et la destination dans le pays importateur,</p>
</div>
<p>d) les nom et num&eacute;ro de t&eacute;l&eacute;phone de la personne qui a r&eacute;dig&eacute; la d&eacute;claration.</p>
</div>
<h3>Orientation</h3>
<p>L’article&nbsp;3 du R&egrave;glement sur les rapports s’&eacute;nonce comme suit&nbsp;:</p>
<p>3. La personne qui pr&eacute;sente &agrave; l’Office la d&eacute;claration exig&eacute;e par le pr&eacute;sent r&egrave;glement doit en conserver une copie pour une p&eacute;riode de trois&nbsp;ans suivant le mois auquel la d&eacute;claration se rapporte.</p>
<p>La production de rapports mensuels est une condition obligatoire de toute ordonnance ou licence autorisant l’importation ou l’exportation de gaz naturel, d’&eacute;thane, de propane, de butanes, de produits p&eacute;troliers raffin&eacute;s ou de p&eacute;trole brut.</p>

<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/bts/index-fra.html">À propos de nous</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/whwr/index-fra.html">Nos employés</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rspnsblt/index-fra.html"><div class="mrgn-lft-md">Responsabilités</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rgnztnndstrctr/index-fra.html"><div class="mrgn-lft-md">Organisation et structure</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/gvrnnc/index-fra.html"><div class="mrgn-lft-md">Gouvernance</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rhstry-fra.html"><div class="mrgn-lft-md">Contexte historique</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/ctrg/index-fra.html">Lois et règlements</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/lstctrg-fra.html"><div class="mrgn-lft-md">Liste des lois et règlements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/frp/index-fra.html"><div class="mrgn-lft-md">Plan prospectif de la réglementation</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/rgltstck/index-fra.html"><div class="mrgn-lft-md">Plan d’examen de l’inventaire des règlements</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/pblctn/index-fra.html">Publications et rapports</a>                        <ul class="list-group menu list-unstyled wb-inv">
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/nws/index-fra.html">Nouvelles (Salle des médias)</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/nws/spch/index-fra.html"><div class="mrgn-lft-md">Discours et allocutions</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fs/index-fra.html"><div class="mrgn-lft-md">Fiches de renseignements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fqs/index-fra.html"><div class="mrgn-lft-md">Questions et réponses</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/nr/index-fra.html"><div class="mrgn-lft-md">Communiqués</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/rgltrsnpshts/index-fra.html"><div class="mrgn-lft-md">Aperçu de l’Office</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/mdccrdttn/index-fra.html"><div class="mrgn-lft-md">Accréditation de médias et lignes directrices</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/whtnw/index-fra.html"><div class="mrgn-lft-md">Quoi de neuf? – Archives</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/crr/index-fra.html">Carrières</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/crr/crrpprtnts-fra.html"><div class="mrgn-lft-md">Occasions de carrière</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/hwdppl-fra.html"><div class="mrgn-lft-md">Comment postuler un emploi?</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/stdnthrng-fra.html"><div class="mrgn-lft-md">Emplois étudiants</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>