
<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr"><!-- InstanceBegin template="/Templates/wet4-gcwu-2col-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

<!-- InstanceBeginEditable name="doctitle" -->
<title>ON&Eacute; - Guide de d&eacute;p&ocirc;t - Rubrique A - Demandes ayant trait &agrave; des installations - Rubrique A.3 - Questions économiques et financières</title>
<!-- InstanceEndEditable -->
<!-- Meta data -->
<!-- InstanceBeginEditable name="head" -->
<meta name="dcterms.subject" title="scheme" content="L&eacute;gislation; R&eacute;glementation;">
<!-- Meta data-->
<!-- InstanceEndEditable -->


<meta name="dcterms.title" content="ON&Eacute; - Guide de d&eacute;p&ocirc;t &ndash; Rubrique&nbsp;A &ndash; Demandes ayant trait &agrave; des installations" />
<meta name="dcterms.issued" title="W3CDTF" content="2019-08-28" />
<meta name="dcterms.modified" title="W3CDTF" content="2019-08-28" />
<meta name="description" content="Guide de d&eacute;p&ocirc;t &ndash; Rubrique&nbsp;A &ndash; Demandes ayant trait &agrave; des installations" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Office national de l’énergie" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="viewport" content="width=device-width, initial-scale=1" /> <!--[if gte IE 9 | !IE ]><!-->
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="icon" type="image/x-icon">
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/theme.min.css">
<link rel="stylesheet" href="/Templates/wet4-gcwu/includes/css/gcwu.custom.css">
<!--<![endif]-->
<!--[if lt IE 9]>
<link href="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" href="/Templates/wet4-gcwu/theme-gcwu-fegc/css/ie8-theme.min.css" />
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew.min.js"></script>
<![endif]-->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script>
<noscript><link rel="stylesheet" href="/Templates/wet4-gcwu/wet-boew/css/noscript.min.css" /></noscript>

<!-- CustomScriptsCSSStart -->
<!-- InstanceBeginEditable name="customscriptcss" -->

<!-- InstanceEndEditable -->
<!-- CustomScriptsCSSEnd -->
<!-- Google Analytics UA Tag removed --> 
</head>

<body vocab="http://schema.org/" typeof="WebPage">
<span typeof="Organization"><meta property="legalName" content="Office_national_de_l_energie"></span>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-M96XHH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-M96XHH');</script>
<!-- End Google Tag Manager -->

<ul id="wb-tphp">
	<li class="wb-slc">
		<a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
	</li>
	<li class="wb-slc visible-sm visible-md visible-lg">
		<a class="wb-sl" href="#wb-info">Passer à «&#160;À propos de ce site&#160;»</a>
	</li><li class="wb-slc visible-md visible-lg">
<a class="wb-sl" href="#wb-sec">Passer au menu de la section</a>
</li></ul>
<header role="banner">
	<div id="wb-bnr">
		<div id="wb-bar">	
			<div class="clearfix"></div>
			<div class="container">
				<div class="row">
					<section id="wb-lng" class="visible-md visible-lg">
						<span style="margin-top: 5px; position: absolute">
						<object id="gcwu-sig" width="256px" height="24px" type="image/svg+xml" tabindex="-1" role="img" data="/Templates/wet4-gcwu/theme-gcwu-fegc/assets/sig-fr.svg" aria-label="Gouvernement du Canada"></object>
						</span>					
					    <h2>Sélection de la langue</h2>
						<ul class="text-right">						
<li class="curr">Français&#32;<span>(actuel)</span></li>
<li><a lang="en" hreflang="en" href="/Templates/wet4-gcwu/includes/scripts/lngg.asp">English</a></li>
</ul>
</section>
<section class="wb-mb-links col-xs-12 visible-sm visible-xs" id="wb-glb-mn">
<h2>Recherche et menus</h2>
<ul class="pnl-btn list-inline text-right">
<li><a href="#mb-pnl" title="Recherche et menus" aria-controls="mb-pnl" class="overlay-lnk btn btn-sm btn-default" role="button"><span class="glyphicon glyphicon-search"><span class="glyphicon glyphicon-th-list"><span class="wb-inv">Recherche et menus</span></span></span></a></li>
</ul>
<div id="mb-pnl"></div>
</section>
</div>
</div>
</div>
<div class="container">
<div class="row">
<div id="wb-sttl" class="col-md-8 mrgn-tp-md"><a href="/index-fra.html"><span>Régie de l’énergie du Canada</span></a></div>
	
<section id="wb-srch" class="col-md-4 visible-md visible-lg">
<h2>Recherche</h2>
<form class="form-inline" role="search" method="get" action="https://recherche-search.gc.ca/rGs/s_r">
<div class="form-group">
	<label for="wb-srch-q">Search website</label>
	<input type="hidden" name="st" value="s" data-role="none">
	<input type="hidden" name="num" value="10" data-role="none">
	<input type="hidden" name="s5bm3ts21rch" value="x" data-role="none">
	<input type="hidden" name="st1rt" value="0" data-role="none">
	<input type="hidden" name="langs" value="fra" data-role="none">
	<input type="hidden" name="cdn" value="reccer" data-role="none">
	<input class="form-control" type="search" maxlength="150" size="27" value="" name="q">
</div>
<button type="submit" id="wb-srch-sub" class="btn btn-default">Recherche</button>
</form>
</section>
</div>
</div>
</div>
<nav role="navigation" id="wb-sm" data-ajax-replace="/Templates/wet4-gcwu/includes/menu/sitemenu-fr.html" data-trgt="mb-pnl" class="wb-menu visible-md visible-lg" typeof="SiteNavigationElement">
<div class="container nvbar">
<h2>Menu des sujets</h2>
<div class="row">
<ul class="list-inline menu">
<li><a href="/sftnvrnmnt/index-fra.html">Sécurité et environnement</a></li>
<li><a href="/prtcptn/index-fra.html">Participation et questions foncières</a></li>
<li><a href="/pplctnflng/index-fra.html">Demandes et dépôts</a></li>
<li><a href="/nrg/index-fra.html">Information sur l’énergie</a></li>
<li><a href="/nrth/index-fra.html">Nord/En Mer</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
</ul>
</div>
</div>
</nav>
<nav role="navigation" id="wb-bc" property="breadcrumb">
<h2>Vous êtes ici :</h2>
<div class="container"><div class="row"><ol class="breadcrumb">
<li><a href="/index-fra.html">Accueil</a></li>
<li><a href="/bts/index-fra.html">À propos de nous</a></li>
<li><a href="/bts/ctrg/index-fra.html">Lois et règlements</a></li>
<li><a href="/bts/ctrg/gnnb/index-fra.html">Règlements, notes d’orientation et documents connexes en vertu de la Loi sur l’Office national de l’énergie</a></li>
<li><a href="/bts/ctrg/gnnb/flngmnl/index-fra.html">Guide de dépôt</a></li>
<li>Guide de d&eacute;p&ocirc;t &ndash; Rubrique&nbsp;A &ndash; Demandes ayant trait &agrave; des installations</li>
</ol>

</div>
</div>
</nav>
</header>
<div class="container">
<div class="row">
<main role="main" property="mainContentOfPage" class="col-md-9 col-md-push-3">

<!-- InstanceBeginEditable name="center" -->
<div class="alert alert-info mrgn-tp-md mrgn-bttm-0">
	<p><small>Le mercredi 28 août, l’Office national de l’énergie est devenu la Régie de l’énergie du Canada. Pour de plus amples renseignements, consultez la page d’information sur la mise en œuvre de la Loi sur <a href="/bts/cr/index-fra.html">la Régie canadienne de l’énergie</a> </small></p>
</div>

<h1 id="wb-cont" property="name">Guide de d&eacute;p&ocirc;t &ndash; Rubrique&nbsp;A &ndash; Demandes ayant trait &agrave; des installations</h1>
<h2>Rubrique&nbsp;A.3 &ndash; Questions &eacute;conomiques et financières</h2>
<ul>
<li><a href="#sa_3_1">Section&nbsp;A.3.1 Approvisionnement</a></li>
<li><a href="#sa_3_2">Section&nbsp;A.3.2 Transport</a></li>
<li><a href="#sa_3_3">Section&nbsp;A.3.3 March&eacute;s</a>
<ul>
<li><a href="/bts/ctrg/gnnb/flngmnl/fmgda3tba4-fra.pdf" title="Tableau&nbsp;A-4&nbsp;- Aper&ccedil;u des exigences de d&eacute;p&ocirc;t pour l’approvisionnement, le transport et les march&eacute;s [PDF]">Tableau&nbsp;A-4&nbsp;- Aper&ccedil;u des exigences de d&eacute;p&ocirc;t pour l’approvisionnement, le transport et les march&eacute;s [PDF&nbsp;375&nbsp;ko]</a></li>
</ul>
</li>
<li><a href="#sa_3_4">Section&nbsp;A.3.4 Questions et ressources financi&egrave;res</a></li>
<li><a href="#sa_3_5">Section&nbsp;A.3.5 Approbation d’installations par des organismes de r&eacute;glementation autres que l’ON&Eacute;</a></li>
</ul>
<p>L’information &eacute;conomique est exig&eacute;e lorsque les installations vis&eacute;es par la demande auront un ou plusieurs des r&eacute;sultats suivants&nbsp;:</p>
<ul>
<li>la construction d’un nouveau pipeline;</li>
<li>un accroissement de la capacit&eacute; d’un pipeline ou du d&eacute;bit sur un pipeline existant r&eacute;glement&eacute; par l’ON&Eacute;;</li>
<li>un changement du type de produit transport&eacute; par un pipeline existant r&eacute;glement&eacute; par l’ON&Eacute;.</li>
</ul>
<p>L’information &eacute;conomique doit comprendre des d&eacute;tails sur&nbsp;:</p>
<ul>
<li>l’approvisionnement;</li>
<li>le transport;</li>
<li>les march&eacute;s;</li>
<li>les questions financi&egrave;res.</li>
</ul>
<p>Le dépôt de l’information économique sur les installations vise, dans l’ensemble, à démontrer que les installations proposées seront utilisées et utiles, que les frais liés à la demande seront payés, et que des fonds suffisants seront disponibles pour la cessation d’exploitation.</p>
<h3 id="sa_3_1">A.3.1 Approvisionnement</h3>
<h4>But</h4>
<p>La demande comprend des informations &eacute;tablissant que l’approvisionnement est ou sera suffisant pour soutenir l’utilisation du pipeline, compte tenu de toutes les sources d’approvisionnement potentielles qui pourraient raisonnablement servir &agrave; alimenter les installations vis&eacute;es par la demande au cours de leur dur&eacute;e de vie &eacute;conomique.</p>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<p>Fournir&nbsp;:</p>
<p>1. une description de chaque produit (p.&nbsp;ex., p&eacute;trole brut, gaz naturel, LGN);</p>
<p>2. un expos&eacute; sur toutes les sources d’approvisionnement potentielles;</p>
<p>3. des pr&eacute;visions de la capacit&eacute; de production pour chaque produit au cours de la dur&eacute;e de vie &eacute;conomique des installations;</p>
<p>4.dans le cas de pipelines dont la capacit&eacute; fait l’objet de contrats, une pr&eacute;sentation des ententes contractuelles qui sous-tendent l’approvisionnement.</p>
<h4>Orientation</h4>
<p>En d&eacute;terminant le niveau de d&eacute;tail de l’information &agrave; fournir sur l’approvisionnement, le demandeur doit savoir qu’il faut convaincre l’ON&Eacute; qu’il existe ou existera un approvisionnement suffisant pour soutenir l’utilisation du pipeline &agrave; un degr&eacute; raisonnable au cours de la dur&eacute;e de vie &eacute;conomique des installations vis&eacute;es par la demande, et que celles-ci sont dans l’int&eacute;r&ecirc;t public.</p>
<p>Le niveau de d&eacute;tail &agrave; fournir doit &ecirc;tre fonction des &eacute;l&eacute;ments suivants&nbsp;:</p>
<ul>
<li>l’accroissement pr&eacute;vu de la capacit&eacute; ou du d&eacute;bit;</li>
<li>la nature et la complexit&eacute; de la source d’approvisionnement;</li>
<li>les effets potentiels sur l’int&eacute;r&ecirc;t public, commercial ou autre.</li>
</ul>
<p>En g&eacute;n&eacute;ral, plus l’accroissement de la capacit&eacute; ou du d&eacute;bit pr&eacute;vu est &eacute;lev&eacute;, plus il faut fournir d’information sur l’approvisionnement. Les projets qui ont des effets potentiels plus importants sur des tiers ou sur l’environnement pourraient exiger des renseignements additionnels afin de d&eacute;montrer que le projet est conforme &agrave; l’int&eacute;r&ecirc;t public.</p>
<h5>Description du produit</h5>
<p>D&eacute;crire chaque produit qui serait touch&eacute; par les installations vis&eacute;es par la demande. Pour cela, suivre les directives &eacute;nonc&eacute;es &agrave; la section&nbsp;1.9 &ndash; Unit&eacute;s de mesure, facteurs de conversion et description des produits.</p>
<h5>Ressources</h5>
<p>D&eacute;crire chaque source d’approvisionnement potentielle ou actuelle qui doit servir &agrave; alimenter les installations vis&eacute;es par la demande, y compris les m&eacute;thodes de calcul employ&eacute;es pour &eacute;tablir les estimations.</p>
<h5>Capacit&eacute; de production</h5>
<p>&Eacute;tablir les pr&eacute;visions de production actuelle et future pendant la dur&eacute;e de vie &eacute;conomique du projet. Les estimations doivent comprendre&nbsp;:</p>
<ul>
<li>des pr&eacute;visions pour les diverses sources d’approvisionnement;</li>
<li>des pr&eacute;visions de production de sources classiques et non classiques, et des pr&eacute;visions de production d’autres bassins o&ugrave; le demandeur pourrait s’approvisionner.</li>
</ul>
<p>Les sources d’information et les m&eacute;thodes employ&eacute;es pour faire les pr&eacute;visions doivent &ecirc;tre clairement d&eacute;crites.</p>
<h5>Ententes contractuelles</h5>
<p>Dans le cas de pipelines dont la capacit&eacute; fait l’objet de contrats, inclure une description des ententes contractuelles pertinentes qui sous tendent l’approvisionnement. La description doit comprendre les renseignements essentiels, notamment la dur&eacute;e des contrats et les volumes pr&eacute;vus dans ces contrats, s’ils sont disponibles.</p>
<h3 id="sa_3_2">A.3.2 Transport</h3>
<h4>But</h4>
<p>La demande comprend des informations &eacute;tablissant que les volumes &agrave; transporter sont appropri&eacute;s pour les installations vis&eacute;es par la demande et que les installations propos&eacute;es vont vraisemblablement &ecirc;tre utilis&eacute;es &agrave; un degr&eacute; raisonnable pendant leur dur&eacute;e de vie &eacute;conomique.</p>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<h5>Capacit&eacute; du pipeline</h5>
<p>1. Dans le cas de l’agrandissement d’un pipeline existant, fournir&nbsp;:</p>
<ul>
<li>la capacit&eacute; du pipeline avant l’accroissement de la capacit&eacute;;</li>
<li>la capacit&eacute; additionnelle pr&eacute;vue dans le projet d’agrandissement;</li>
<li>la capacit&eacute; du pipeline apr&egrave;s l’agrandissement;</li>
<li>une justification d&eacute;montrant que la capacit&eacute; du pipeline pr&eacute;vue dans le projet d’agrandissement est appropri&eacute;e compte tenu des volumes suppl&eacute;mentaires &agrave; exp&eacute;dier sur ces installations agrandies.</li>
</ul>
<p>2. Dans le cas d’un nouveau pipeline, une justification d&eacute;montrant que la capacit&eacute; du nouveau pipeline est appropri&eacute;e compte tenu des volumes de production ou d’approvisionnement qui alimenteraient le pipeline.</p>
<h5>D&eacute;bit</h5>
<p>1. Dans le cas de pipelines dont la capacit&eacute; fait l’objet de contrats, fournir de l’information sur les ententes contractuelles qui sous-tendent les d&eacute;bits pr&eacute;vus.</p>
<p>2. Pour tous les autres pipelines, fournir des pr&eacute;visions des d&eacute;bits annuels pr&eacute;vus par type de produit, point de r&eacute;ception et point de livraison, au cours de la dur&eacute;e de vie &eacute;conomique des installations vis&eacute;es par la demande.</p>
<p>3. Si le projet entra&icirc;ne une hausse de la capacit&eacute; de d&eacute;bit, fournir&nbsp;:</p>
<ul>
<li>la capacit&eacute; th&eacute;orique et renouvelable des installations actuelles et pr&eacute;vues sur une base quotidienne, saisonni&egrave;re et annuelle par rapport aux besoins actuels et pr&eacute;vus, en prenant soin d’indiquer les volumes interruptibles contractuels, le cas &eacute;ch&eacute;ant;</li>
<li>les formules de calcul du d&eacute;bit et les donn&eacute;es des calculs employ&eacute;es pour d&eacute;terminer la capacit&eacute; quotidienne ou horaire, selon le cas, des installations propos&eacute;es, ainsi que les hypoth&egrave;ses et les param&egrave;tres qui les sous-tendent, y compris une description des propri&eacute;t&eacute;s du gaz ou du fluide.</li>
</ul>
<p>4. Si plusieurs types de produits seraient transport&eacute;s par un m&ecirc;me pipeline, fournir un expos&eacute; traitant de la s&eacute;paration des produits et, le cas &eacute;ch&eacute;ant, des questions de contamination potentielle et des effets sur les co&ucirc;ts.</p>
<h4>Orientation</h4>
<p>L’information fournie au sujet du transport doit&nbsp;:</p>
<ul>
<li>montrer que la capacit&eacute; des installations vis&eacute;es par la demande concorde avec les produits et les volumes qui seraient transport&eacute;s par le pipeline;</li>
<li>d&eacute;montrer ad&eacute;quatement &agrave; l’Office que les installations vis&eacute;es par la demande seront utilis&eacute;es &agrave; un degr&eacute; raisonnable au cours de leur dur&eacute;e de vie &eacute;conomique.</li>
</ul>
<p>L’information sur la capacit&eacute; du pipeline, les d&eacute;bits pr&eacute;vus ou les volumes contractuels et, le cas &eacute;ch&eacute;ant, l’approvisionnement offert au pipeline peut &ecirc;tre fournie sous forme de tableaux. Pour des raisons de clart&eacute;, le demandeur peut &eacute;galement inclure des graphiques.</p>
<h5>Capacit&eacute; du pipeline</h5>
<p>Fournir une estimation de la capacit&eacute; annuelle moyenne du pipeline &agrave; l’&eacute;gard du ou des produits transport&eacute;s.</p>
<p>Si la capacit&eacute; du pipeline &eacute;tait accrue par suite de la construction des installations vis&eacute;es par la demande, inclure la capacit&eacute; ajout&eacute;e, de m&ecirc;me que la capacit&eacute; totale r&eacute;sultant de l’ajout.</p>
<p>Dans tous les cas o&ugrave; il y aurait un &eacute;cart substantiel entre la capacit&eacute; du pipeline et les volumes contractuels ou les d&eacute;bits pr&eacute;vus, l’expos&eacute; doit expliquer l’&eacute;cart.</p>
<p>Lorsque le pipeline en question est l’un de plusieurs pipelines desservant une zone d’approvisionnement donn&eacute;e, il faut d&eacute;crire le service global fourni dans cette zone, ainsi que le r&ocirc;le du pipeline relativement aux d&eacute;bits transport&eacute;s et &agrave; la capacit&eacute; de production de la zone.</p>
<h5>Engagements contractuels</h5>
<p>L’information sur les ententes de transport est exig&eacute;e lorsque les installations vis&eacute;es par la demande sont li&eacute;es au transport du gaz naturel.</p>
<p>Inclure les volumes et la dur&eacute;e pr&eacute;vus dans le contrat de l’exp&eacute;diteur. Si possible, les preuves d’ententes de transport, tels des documents de passation sign&eacute;s et une copie du contrat, doivent &ecirc;tre transmises. La preuve de l’existence de contrats doit &ecirc;tre suffisamment d&eacute;taill&eacute;e pour convaincre l’Office que les installations seront utilis&eacute;es &agrave; un degr&eacute; raisonnable et que les frais li&eacute;s &agrave; la demande seront pay&eacute;s.</p>
<h5>Pr&eacute;visions de d&eacute;bit</h5>
<p>Fournir des pr&eacute;visions de d&eacute;bit pour les installations de transport de liquides, tels que le p&eacute;trole brut et les LGN.</p>
<p>Inclure &eacute;galement des pr&eacute;visions des approvisionnements qui peuvent raisonnablement alimenter le pipeline au cours de la dur&eacute;e de vie &eacute;conomique des installations vis&eacute;es par la demande.</p>
<p>Fournir les pr&eacute;visions de d&eacute;bit annuelles pour chaque produit par source, emplacement et point de livraison pendant la dur&eacute;e de vie &eacute;conomique pr&eacute;vue des installations vis&eacute;es par la demande.</p>
<h5>Int&eacute;grit&eacute; du produit sur les pipelines polyvalents<br>
(le cas &eacute;ch&eacute;ant)</h5>
<p>Dans les cas de pipelines polyvalents ou de nouveaux pipelines et dans les cas o&ugrave; les installations vis&eacute;es par la demande pourraient affecter l’int&eacute;grit&eacute; de l’un ou l’autre des produits transport&eacute;s, exposer les m&eacute;thodes employ&eacute;es pour s&eacute;parer les types de produits ou en prot&eacute;ger l’int&eacute;grit&eacute;. D&eacute;crire les probl&egrave;mes de contamination potentiels ou les effets sur les co&ucirc;ts, ainsi que les strat&eacute;gies qui seront employ&eacute;es pour r&eacute;sorber les probl&egrave;mes &eacute;ventuels.</p>
<h3 id="sa_3_3">A.3.3 March&eacute;s</h3>
<h4>But</h4>
<p>La demande comprend des informations &eacute;tablissant l’existence de march&eacute;s ad&eacute;quats pour &eacute;couler les volumes additionnels qui seraient disponibles par suite de la construction des installations vis&eacute;es par la demande.</p>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<p>Fournir&nbsp;:</p>
<p>1. une analyse du march&eacute; o&ugrave; chaque produit doit &ecirc;tre utilis&eacute; ou consomm&eacute;;</p>
<p>2. un expos&eacute; sur la capacit&eacute; des installations en amont et en aval de recevoir les volumes additionnels qui seraient re&ccedil;us ou livr&eacute;s.</p>
<h4>Orientation</h4>
<p>L’information sur les march&eacute;s qui est exig&eacute;e vise &agrave; convaincre l’ON&Eacute; que la demande est suffisamment forte pour absorber les volumes additionnels et, le cas &eacute;ch&eacute;ant, que les installations en amont et en aval sont en mesure d’accepter les volumes additionnels. S’il y a des ententes &agrave; long terme de transport et d’acc&egrave;s &agrave; des installations en aval, l’information sur le march&eacute; sera de nature plus g&eacute;n&eacute;rale, mais elle doit demeurer suffisante pour permettre &agrave; l’Office d’&eacute;tablir si la demande sera vraisemblablement suffisante pour faire valoir la faisabilit&eacute; &eacute;conomique du pipeline.</p>
<p>Le niveau de d&eacute;tail de l’information &agrave; fournir devra concorder avec&nbsp;:</p>
<ul>
<li>l’importance des volumes additionnels qui seraient livr&eacute;s sur le march&eacute;;</li>
<li>le degr&eacute; de concurrence de la part des autres secteurs d’approvisionnement et des autres combustibles sur le march&eacute; &agrave; desservir;</li>
<li>les effets potentiels sur l’int&eacute;r&ecirc;t public, commercial ou autre.</li>
</ul>
<p>En g&eacute;n&eacute;ral, plus l’accroissement des livraisons sur le march&eacute; est &eacute;lev&eacute;, plus il faut fournir d’information sur le march&eacute;. Les projets qui ont des effets potentiels plus importants sur des tiers ou sur l’environnement pourraient exiger des renseignements additionnels afin de d&eacute;montrer que le projet est conforme &agrave; l’int&eacute;r&ecirc;t public.</p>
<h5>Description du march&eacute;</h5>
<p>D&eacute;crire le march&eacute; auquel le produit sera destin&eacute;, y compris, le cas &eacute;ch&eacute;ant&nbsp;:</p>
<ul>
<li>la zone de march&eacute; o&ugrave; le produit pourrait &ecirc;tre livr&eacute; (comme un carrefour d’&eacute;change de gaz ou une raffinerie donn&eacute;e);</li>
<li>la concurrence qui pourrait exister pour desservir le march&eacute; ou les zones de march&eacute; de la part d’autres pipelines;</li>
<li>les sources d’&eacute;nergie;</li>
<li>les r&eacute;seaux de transport.</li>
</ul>
<h5>Capacit&eacute; des installations en aval et en amont de recevoir les volumes additionnels</h5>
<p>Dans les cas o&ugrave; les installations vis&eacute;es par la demande recevraient un ou des produits d’une installation en amont ou les livreraient &agrave; une installation en aval, donner l’assurance que l’installation raccord&eacute;e est en mesure de recevoir les volumes additionnels re&ccedil;us ou livr&eacute;s.</p>
<p>Par-del&agrave; les indications qui pr&eacute;c&egrave;dent en mati&egrave;re d’orientation, les demandeurs doivent savoir que depuis le 1<sup>er</sup>&nbsp;janvier&nbsp;2008, la Oil and Gas Commission de la Colombie-Britannique a adopt&eacute; certaines exigences visant mesures et d&eacute;bitm&egrave;tres pour les fluides transport&eacute;s par pipeline qui entrent dans cette province ou qui en sortent, tel qu’il est indiqu&eacute; au chapitre&nbsp;7 de son guide intitul&eacute; Measurement Requirements for Upstream Oil and Gas Operations Manual. Les soci&eacute;t&eacute;s doivent &eacute;tablir si l’une ou l’autres de leurs installations r&eacute;glement&eacute;es par l’ON&Eacute; traitent des produits provenant de la Colombie-Britannique ou y &eacute;tant destin&eacute;s, et le cas &eacute;ch&eacute;ant, si les exigences provinciales sur les mesures &agrave; prendre sont remplies.</p>
<p class="mrgn-lft-md"><a href="/bts/ctrg/gnnb/flngmnl/fmgda3tba4-fra.pdf" title="Tableau&nbsp;A-4&nbsp;- Aper&ccedil;u des exigences de d&eacute;p&ocirc;t pour l’approvisionnement, le transport et les march&eacute;s [PDF]">Tableau&nbsp;A-4&nbsp;- Aper&ccedil;u des exigences de d&eacute;p&ocirc;t pour l’approvisionnement, le transport et les march&eacute;s [PDF&nbsp;375&nbsp;ko]</a></p>
<h3 id="sa_3_4">A.3.4 Questions et ressources financi&egrave;res</h3>
<h4>Buts</h4>
<p>La demande doit comprendre une &eacute;valuation des &eacute;l&eacute;ments suivants&nbsp;:</p>
<ul>
<li>la capacit&eacute; du demandeur de financer les installations propos&eacute;es;</li>
<li>le mode de financement des installations et les coûts éventuels associés aux risques et aux obligations qui pourraient survenir durant la construction et l’exploitation du projet, y compris un incident important produit (voir les <a href="/bts/ctrg/gnnb/rprtnggdlns/index-fra.html">lignes directrices de l’Office national de l’énergie sur les rapports d’événement</a> pour une définition d’incident important);</li>
<li>tout changement que les modalités de financement des installations pourraient avoir sur le risque assumé par la société;</li>
<li>l’incidence des installations proposées sur les coûts estimatifs de cessation d’exploitation du demandeur et le prélèvement de tels montants;</li>
<li>l’effet des installations propos&eacute;es sur les droits, y compris l’ampleur d’un &eacute;ventuel interfinancement.</li>
</ul>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<div class="col-md-12 well well-sm brdr-tp brdr-rght brdr-bttm brdr-lft">
<p><strong>Renseignements compl&eacute;mentaires</strong></p>
<p>Toutes les demandes, qu’elles soient d&eacute;pos&eacute;es en vertu de l’article&nbsp;52 ou de l’article&nbsp;58 de la Loi sur l’ON&Eacute;, doivent comprendre l’information demand&eacute;e dans les exigences&nbsp;1 &agrave;&nbsp;4.</p>
<p>De plus, les demandes qui auraient un effet important sur les droits doivent comprendre l’information demand&eacute;e dans l’exigence&nbsp;4.</p>
</div>
<p>1. Fournir des preuves attestant que le demandeur est en mesure de financer les installations proposées.</p>
<p>2. Démontrer que le demandeur peut gérer des coûts éventuels associés aux risques et aux obligations qui peuvent survenir durant la construction et l’exploitation du projet, y compris un incident important mettant en cause un rejet de produit.</p>
<p>3. Estimer les incidences sur les droits pour la première année complète d’exploitation des installations.</p>
<p>4. Confirmer que les expéditeurs ont été informés du projet et de ses effets sur les droits. Fournir aussi un sommaire de leurs préoccupations, le cas échéant, et des plans mis de l’avant par l’entreprise pour les résoudre.</p>
<p>5. Préciser de quelle manière le demandeur traitera de l’incidence des installations proposées sur le financement des activités de cessation d’exploitation.</p>
<p>6. Dans le cas des demandes qui ont une incidence importante sur les droits, fournir des détails supplémentaires pour&nbsp;:</p>
<ul>
<li>les installations existantes;</li>
<li>le total des installations existantes et propos&eacute;es;</li>
<li>les cinq&nbsp;premi&egrave;res ann&eacute;es d’exploitation pr&eacute;vues des installations propos&eacute;es.</li>
</ul>
<h5>Orientation</h5>
<p>L’ON&Eacute; a besoin de suffisamment d’information pour lui permettre, ainsi qu’aux parties int&eacute;ress&eacute;es, de comprendre les cons&eacute;quences du projet sur les tierces parties et de rendre une d&eacute;cision. L’information fournie doit montrer que le projet est financi&egrave;rement solide par lui-m&ecirc;me, compte tenu de la m&eacute;thode de conception des droits approuv&eacute;e, et qu’il n’y a pas d’interfinancement inappropri&eacute;.</p>
<p>Bien que l’ON&Eacute; jugerait ad&eacute;quates les exigences de d&eacute;p&ocirc;t ci-dessus dans la plupart des cas, un demandeur pourrait occasionnellement avoir &agrave; fournir des renseignements additionnels pour &eacute;tayer sa demande. En g&eacute;n&eacute;ral, on devra fournir des informations plus d&eacute;taill&eacute;es dans le cas des projets plus complexes et de plus grande envergure. Quelques exemples de facteurs qui pourraient influer sur la complexit&eacute; et l’envergure d’un projet&nbsp;:</p>
<ul>
<li>l’effet des installations propos&eacute;es sur les droits;</li>
<li>la m&eacute;thode de conception des droits propos&eacute;e;</li>
<li>le degr&eacute; d’emprise sur le march&eacute; exerc&eacute;e par le demandeur, y compris ses soci&eacute;t&eacute;s affili&eacute;es;</li>
<li>le nombre d’exp&eacute;diteurs sur le r&eacute;seau;</li>
<li>le nombre de tierces parties qui pourraient &ecirc;tre touch&eacute;es par les installations propos&eacute;es et le degr&eacute; d’effet sur ces parties;</li>
<li>le risque financier assum&eacute; par le demandeur.</li>
<li>D&eacute;terminer le niveau d’information &agrave; inclure pour chaque exigence de d&eacute;p&ocirc;t sur la base des facteurs &eacute;num&eacute;r&eacute;s ci-dessus et fournir toute autre information jug&eacute;e pertinente.</li>
</ul>
<p>D&eacute;terminer le niveau d’information &agrave; inclure pour chaque exigence de d&eacute;p&ocirc;t sur la base des facteurs &eacute;num&eacute;r&eacute;s ci-dessus et fournir toute autre information jug&eacute;e pertinente.</p>
<p>Determine the level of information to include for each filing requirement based on the factors described above, and provide any additional information that would be pertinent.</p>
<h5>Information de nature financi&egrave;re</h5>
<p>Preuves attestant que le demandeur est en mesure de financer les installations propos&eacute;es, y compris, mais sans s’y limiter&nbsp;:</p>
<ul>
<li>une description des modalit&eacute;s et des sources de financement envisag&eacute;es pour les installations propos&eacute;es;</li>
<li>une description de tout financement d&eacute;j&agrave; en place;</li>
<li>ne description indiquant toutes les dispositions restrictives relativement au financement futur, tout changement à la structure du capital, les effets sur le ratio de couverture des intérêts et les autres facteurs qui pourraient affecter le financement des installations proposées.</li>
</ul>
<h5>Structure du capital social</h5>
<p>Le demandeur devrait décrire la structure organisationnelle, à tout le moins ce qui suit&nbsp;:</p>
<div class="mrgn-lft-lg">
<ul class="list-unstyled">
<li>a)	l’organigramme de l’entreprise où figurent le demandeur, ses filiales, les entités propriétaires et sociétés affiliées;</li>
<li>b)	une description sommaire des entités montrant la propriété et les relations opérationnelles entre elles;</li>
<li>L’organigramme et la description doivent entre autres illustrer ce qui suit&nbsp;: 
<div class="mrgn-lft-lg">
<ul class="list-unstyled">
<li>i. la propriéte de chaque entité et le pays, la province ou le territoire où elle a été constituée en personne morale ou enregistrée.</li>
</ul>
</div>
</li>
<li>Dans le cas d’une sociéte en commandite, une description de ce qui suit&nbsp;:
<div class="mrgn-lft-lg">
<ul class="list-unstyled">
<li>ii. les commandités et commanditaires de chaque société en commandite;</li>
<li>iii. les responsabilités et rôles de chacune de ces entités pour la gestion des sociétés en commandite ainsi que l’exploitation du pipeline et les installations connexes.</li>
</ul>
</div>
</li>
</ul>
</div>
<h5>Ressources financières</h5>
<p>Les projets d’oléoducs d’une capacité d’au moins 250&nbsp;000&nbsp;barils par jour doivent inclure des renseignements sur la manière dont il peut pérenniser la gestion des coûts éventuels associés aux risques et aux obligations qui peuvent survenir durant la construction et l’exploitation du projet, y compris un incident important mettant en cause un rejet de produit&nbsp;:</p>
<div class="mrgn-lft-lg">
<ul class="list-unstyled"><li>a) une description des divers types et montants des ressources financières dont le demandeur dispose en précisant si elles sont facilement accessibles;</li>
<li>b) les principales caractéristiques des assurances de responsabilité civile ainsi qu’une description indiquant si la protection vise uniquement le demandeur ou le projet, ou si elle fait partie d’une assurance responsabilité civile générale;</li>
<li>c) la base utilisée pour fixer le montant des ressources financières requises, en tenant compte de l’évaluation des risques pour le projet, des coûts liés aux accidents et aux défaillances, et de toute menace;</li>
<li>d) les diverses catégories de coûts liés à un déversement d’hydrocarbures (p.&nbsp;ex., nettoyage et remise en état par rapport à l’indemnisation) et les variables locales qui pouraient jouer sur le total des coûts;</li>
<li>e) une démonstration de la manière dont les résultats de l’évaluation des risques ont été utilisés pour prévoir, prévenir, gérer et atténuer les dangers potentiels durant la conception et l’exploitation du projet afin de réduire au minimum la quantité d’hydrocarbures déversés en cas d’incident;</li>
<li>f) un aperçu des plans relatifs aux pratiques d’exploitation visant à éviter les erreurs humaines;</li>
<li>g) un aperçu de la manière dont le demandeur a pris en compte son plan de prévention, de préparation et d’intervention en cas d’urgence pour estimer les quantités déversées et les coûts reliés à un accident ou à une défaillance.<br>
<br>
(Des renseignements supplémentaires seraient nécessaires pour les projets concernant le transport marine.)</li>
</ul>
</div>
<p>Pour connaître la définition des termes «&nbsp;evaluation des risques&nbsp;» et «&nbsp;résultants de l’évaluation des risques&nbsp;», consultez le chapitre&nbsp;3 et l’annexe&nbsp;B de la norme&nbsp;CSA Z662-15 pour les lignes directrices sur l’évaluation des risques des réseaux pipelininers.</p>
<h5>D&eacute;tails sur les droits</h5>
<p>Indiquer&nbsp;:</p>
<ul>
<li>l’incidence annuelle sur les droits;</li>
<li>lorsque les droits sont bas&eacute;s sur les co&ucirc;ts&nbsp;: co&ucirc;t du service et base tarifaire par &eacute;l&eacute;ment principal;</li>
<li>lorsque les droits ne sont pas bas&eacute;s sur les co&ucirc;ts&nbsp;: revenus et co&ucirc;ts de la prestation du service par &eacute;l&eacute;ment principal;</li>
<li>la m&eacute;thode et les taux d’amortissement par compte d’installations, s’ils diff&egrave;rent de ceux approuv&eacute;s par l’ON&Eacute;;</li>
<li>une copie de tous les tarifs, contrats de transport ou ententes d’exploitation associ&eacute;s aux nouvelles installations, lorsqu’ils ne sont pas encore d&eacute;pos&eacute;s aupr&egrave;s de l’Office.</li>
</ul>
<h5>Renseignements sur le financement des activités de cessation d’exploitation</h5>
<p>En 2008, l’Office s’est demandé quelle était est la façon optimale d’assurer que des fonds sont disponibles lorsque des frais sont engagés pour la cessation d’exploitation?</p>
<p>Dans ses Motifs de décision RH-2-2008, l’Office a établi que les coûts de cessation d’exploitation constituent des dépenses légitimes liées à la prestation des services et peuvent être recouvrés auprès des utilisateurs du réseau, sous réserve de son approbation. Il a aussi énoncé que les propriétaires fonciers ne seront pas responsables des coûts de cessation d’exploitation de pipelines.</p>
<p>Toutes les sociétés pipelinières réglementées en vertu de la Loi sur l’Office national de l’énergie doivent se plier aux décisions de l’Office en matière de financement des activités de cessation d’exploitation.</p>
<p>Les demandeurs qui ont déjà des installations relevant de la compétence de l’Office doivent se fonder sur les coûts estimatifs de cessation d’exploitation approuvés pour calculer le montant à mettre de côté chaque année. Chaque demandeur doit à cette fin avoir recours à une méthode précise approuvée par l’Office dans le contexte de ses Motifs de décision Mh-001-2013.</p>
<p>Les sociétés du groupe 1&nbsp;doivent calculer les nouveaux coûts estimatifs de cessation d’exploitation en fonction du total de ces coûts approuvé par l’Office pour leur réseau respectif.</p>
<p>Les sociétés du groupe&nbsp;2 doivent calculer les nouveaux coûts estimatifs de cessation d’exploitation en fonction du total de ces coûts pour tous leurs pipelines réglementés par l’Office.</p>
<p>Les renseignements sur le financement des activités de cessation d’exploitation devraient inclure&nbsp;:</p>
<ul>
<li>les coûts estimatifs de cessation d’exploitation actuels approuvés par l’Office;</li>
<li>les nouveaux coûts entraînés par les installations proposées;</li>
<li>une description de la façon dont les nouveaux coûts seront traités (p.&nbsp;ex., quelle en sera l’incidence sur les mécanismes de prélèvement et de mise de côté des fonds, les droits ou les tarifs).</li>
</ul>
<p>Les demandeurs qui n’ont pas déjà des installations relevant de la compétence de l’Office doivent lui demander d’approuver leurs coûts estimatifs de cessation d’exploitation pour les installations proposées, ainsi que le processus et le mécanisme prévus pour la mise de côté des fonds requis. Les renseignements sur le financement des activités de cessation d’exploitation devraient inclure&nbsp;:</p>
<ul>
<li>les coûts estimatifs de cessation d’exploitation pour les installations;</li>
<li>une description de la façon dont les fonds devraient être mis de côté (soit au moyen d’une fiducie, d’une lettre de crédit ou d’un cautionnement) et une ébauche du mécanisme de mise de côté proposé; 
<ul>
<li>le nom d’un fiduciaire, si une fiducie est envisagée, ainsi que l’indication si le fiduciaire en question est visé par la Loi sur les sociétés de fiducie et de prêt;</li>
</ul>
</li>
<li>une description de la façon dont les fonds seront prélevés.</li>
</ul>
<h3 id="sa_3_5">A.3.5 Approbation d’installations par des organismes de r&eacute;glementation autres que l’ON&Eacute;</h3>
<h4>But</h4>
<p>La demande doit comprendre de l’information sur les autres approbations r&eacute;glementaires exig&eacute;es pour le projet.</p>
<h4>Exigences de d&eacute;p&ocirc;t</h4>
<p>1. Confirmer qu’ont &eacute;t&eacute; ou seront obtenues toutes les approbations par des organismes autres que l’ON&Eacute; dont le demandeur a besoin pour respecter le calendrier de construction et la date pr&eacute;vue de mise en service et pour que les installations puissent &ecirc;tre utilis&eacute;es et utiles.</p>
<p>2. Si l’une des approbations vis&eacute;es en 1. ci-dessus devait &ecirc;tre retard&eacute;e, d&eacute;crire o&ugrave; le processus en est rendu et fournir une estimation du moment o&ugrave; elle doit intervenir.</p>
<h4>Orientation</h4>
<p>Pour que l’ON&Eacute; soit raisonnablement convaincu qu’il n’y a pas de questions soumises &agrave; d’autres organismes de r&eacute;glementation qui emp&ecirc;cheraient ou retarderaient la construction ou l’utilisation des installations vis&eacute;es par la demande, il a besoin d’informations sur l’&eacute;tat d’avancement de toutes les approbations du f&eacute;d&eacute;ral, des provinces, des &Eacute;tats et des municipalit&eacute;s qui sont exig&eacute;es. Le demandeur peut fournir des mises &agrave; jour apr&egrave;s avoir d&eacute;pos&eacute; sa demande.</p>

<!-- InstanceEndEditable -->
<div class="clearfix"></div>
<dl id="wb-dtmd">
<dt>Date de modification&#160;:&#32;</dt>
<dd><time property="dateModified">2019-08-28</time></dd>
</dl>
</main>
<nav class="col-md-3 col-md-pull-9 visible-md visible-lg" typeof="SiteNavigationElement" id="wb-sec" role="navigation">
    <h2>Section menu</h2>
        <ul class="list-group menu list-unstyled"> <li>
            <h3><a href="/bts/index-fra.html">À propos de nous</a></h3>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/whwr/index-fra.html">Nos employés</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rspnsblt/index-fra.html"><div class="mrgn-lft-md">Responsabilités</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rgnztnndstrctr/index-fra.html"><div class="mrgn-lft-md">Organisation et structure</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/gvrnnc/index-fra.html"><div class="mrgn-lft-md">Gouvernance</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/whwr/rhstry-fra.html"><div class="mrgn-lft-md">Contexte historique</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/ctrg/index-fra.html">Lois et règlements</a>                        <ul class="list-group menu list-unstyled expanded">
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/lstctrg-fra.html"><div class="mrgn-lft-md">Liste des lois et règlements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/frp/index-fra.html"><div class="mrgn-lft-md">Plan prospectif de la réglementation</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/ctrg/rgltstck/index-fra.html"><div class="mrgn-lft-md">Plan d’examen de l’inventaire des règlements</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/pblctn/index-fra.html">Publications et rapports</a>                        <ul class="list-group menu list-unstyled wb-inv">
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/nws/index-fra.html">Nouvelles (Salle des médias)</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/nws/spch/index-fra.html"><div class="mrgn-lft-md">Discours et allocutions</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fs/index-fra.html"><div class="mrgn-lft-md">Fiches de renseignements</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/fqs/index-fra.html"><div class="mrgn-lft-md">Questions et réponses</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/nr/index-fra.html"><div class="mrgn-lft-md">Communiqués</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/rgltrsnpshts/index-fra.html"><div class="mrgn-lft-md">Aperçu de l’Office</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/mdccrdttn/index-fra.html"><div class="mrgn-lft-md">Accréditation de médias et lignes directrices</div></a>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/nws/whtnw/index-fra.html"><div class="mrgn-lft-md">Quoi de neuf? – Archives</div></a>
                            </li>
                        </ul>
                    </ul>
                   <ul class="list-group menu list-unstyled">
                       <li><a class="list-group-item" href="/bts/crr/index-fra.html">Carrières</a>                        <ul class="list-group menu list-unstyled wb-inv">
                            <li>
                                <a class="list-group-item" href="/bts/crr/crrpprtnts-fra.html"><div class="mrgn-lft-md">Occasions de carrière</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/hwdppl-fra.html"><div class="mrgn-lft-md">Comment postuler un emploi?</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                            <li>
                                <a class="list-group-item" href="/bts/crr/stdnthrng-fra.html"><div class="mrgn-lft-md">Emplois étudiants</div></a>
		                <ul class="list-group menu list-unstyled wb-inv">
		                </ul>
                            </li>
                        </ul>
                    </ul>
                </li>
                <!-- SecNavEnd -->
            </ul>
        </nav>
	</div>
</div>
<!--
<script type="text/javascript">
$( document ).one( "wb-ready.wb", function() {
	if( sessionStorage.hits ) {
		if(sessionStorage.getItem('hits') == 4){
		    sessionStorage.hits = 1
		} else {
			sessionStorage.hits = Number(sessionStorage.hits) +1;
		}
            
         } else {
            sessionStorage.hits = 1;
         }
	if(sessionStorage.getItem('hits') == 1 ) {
			$( "#bottom-bar" ).trigger( "open.wb-overlay", [
			[
				{
					src: "#bottom-bar",
					type: "inline"
				}
			]
		 ]);
	  } 
} );

</script>

<section id="bottom-bar" class="wb-overlay modal-content overlay-def wb-bar-t text-center bg-topbar-warning">
	<header class="modal-header">
	  <h5 class="modal-title">Refonte du site Web</h5>
	</header>
	<div class="modal-body">
	<p>Vos réponses à <a href="https://ca.surveygizmo.com/s3/50049913/one-fr" target="_blank">ce sondage</a> nous aideront à mieux vous servir.</p>
  </div>
</section>
-->

<footer role="contentinfo" id="wb-info" class="visible-sm visible-md visible-lg wb-navcurr">
<div class="container">
<nav role="navigation">
<h2>&Agrave; propos de ce site</h2>
<ul id="gc-tctr" class="list-inline">
<li><a rel="license" href="/glbl/mprtntntc-fra.html">Avis</a></li>
<li><a href="/trnsprnc/index-fra.html">Transparence</a></li>
</ul>
			<div class="row">
				<section class="col-sm-3">
					<h3><a href="/bts/index-fra.html">&Agrave; propos de nous</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/whwr/index-fra.html">Nos employés</a></li>
						<li><a href="/bts/pblctn/index-fra.html">Publications et rapports</a></li>
						<li><a href="/bts/ctrg/index-fra.html">Lois et r&egrave;glements</a></li>	
						<li><a href="/bts/crr/index-fra.html">Carri&egrave;res</a></li>
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/bts/nws/index-fra.html">Nouvelles</a></h3>
					<ul class="list-unstyled">
						<li><a href="/bts/nws/whtnw/index-fra.html">Quoi de neuf</a></li>
						<li><a href="/bts/nws/nr/index-fra.html">Communiqu&eacute;s</a></li>
						<li><a href="/bts/nws/spch/index-fra.html">Discours et allocutions</a></li>
						<li><a href="/bts/nws/vds/index-fra.html">Vid&eacute;os</a></li>                  
					</ul>
				</section>
				<section class="col-sm-3">
					<h3><a href="/cntcts/index-fra.html">Contactez-nous</a></h3>
					<address>
					</address>
				</section>
				<section class="col-sm-3">
					<h3><a href="/glbl/mprtntntc-fra.html#s7">Restez branch&eacute;s</a></h3>
					<ul class="list-unstyled">
						<li><a href="/rss/rss-fra.html">Fils RSS</a></li>
						<li><a href="https://twitter.com/REC_CER">Twitter</a></li>
						<li><a href="https://www.facebook.com/facebook.com/REC.CER/">Facebook</a></li> 
						<li><a href="https://www.youtube.com/channel/UCOP77SKPty083fa4UsUyEXQ">YouTube</a></li>                  
					</ul>
				</section>
			</div>
</nav>
</div>
<div id="gc-info">
<div class="container">
<nav role="navigation">
<h2>Pied de page du gouvernement du Canada</h2>
<ul class="list-inline">
<li><a href="http://canadiensensante.gc.ca"><span>Sant&eacute;</span></a></li>
<li><a href="http://voyage.gc.ca"><span>Voyage</span></a></li>
<li><a href="http://www.servicecanada.gc.ca/fra/accueil.shtml"><span>Service Canada</span></a></li>
<li><a href="http://www.guichetemplois.gc.ca"><span>Emplois</span></a></li>
<li><a href="http://plandaction.gc.ca/fr"><span>&Eacute;conomie</span></a></li>
<li><a href="http://www.canada.ca/fr/index.html"><span>Canada.ca</span></a></li>
<li id="canada-ca"><a href="http://www.canada.ca/fr/index.html"><img src="/Templates/wet4-gcwu/assets/wmms.png" width="143" height="34" alt="Canada.ca"/></a></li>
</ul>
</nav>
</div>
</div>
</footer><!--[if gte IE 9 | !IE ]><!-->
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js"></script> This was moved to wet-scripts.html -->
<script src="/Templates/wet4-gcwu/wet-boew/js/wet-boew.min.js"></script>
<!--<![endif]-->
<!--[if lt IE 9]>
<script src="/Templates/wet4-gcwu/wet-boew/js/ie8-wet-boew2.min.js"></script>

<![endif]-->
<script src="/Templates/wet4-gcwu/theme-gcwu-fegc/js/theme.min.js"></script>
</body>
<!-- InstanceEnd --></html>